[{"title":"Vim使用笔记","date":"2016-06-14T16:00:00.000Z","path":"2016/06/15/vim/","text":"截取了vim自带的一些常用命令 1. 光標在屏幕文本中的移動既可以用箭頭鍵，也可以使用 hjkl 字母鍵。 h (左移) j (下行) k (上行) l (右移) 2. 欲進入vim編輯器(從命令行提示符)，請輸入︰vim 文件名 3. 欲退出vim編輯器，請輸入以下命令放棄所有修改︰ :q! 或者輸入以下命令保存所有修改︰ :wq 4. 在正常模式下刪除光標所在位置的字符，請按︰ x 5. 欲從當前光標刪除至單字/單詞末尾，請輸入︰dw 6. 欲從當前光標刪除至當前行末尾，請輸入︰d$ 7. 欲刪除整行，請輸入︰dd 2dd 删除2行 8、撤销：u 9、反撤销：ctr+r 10、要重新置入已經刪除的文本內容，請輸入小寫字母 p。該操作可以將已刪除 的文本內容置于光標之後。如果最後一次刪除的是一個整行，那麼該行將置 于當前光標所在行的下一行。 11、 要替換光標所在位置的字符，請輸入小寫的 r 和要替換掉原位置字符的新字 符即可。 12. 更改類命令允許您改變指定的對象，從當前光標所在位置直到對象的末尾。 比如輸入 cw 可以替換當前光標到單詞的末尾的內容；輸入 c$ 可以替換當 前光標到行末的內容。 13、 Ctrl-g 用于顯示當前光標所在位置和文件狀態信息。Shift-G 用于將光標跳 轉至文件最後一行。先敲入一個行號然後按 Shift-G 則是將光標移動至該行 號代表的行。 14、 輸入 / 然後緊隨一個字符串是則是在當前所編輯的文檔中向後查找該字符串。 輸入問號 ? 然後緊隨一個字符串是則是在當前所編輯的文檔中向前查找該字 符串。完成一次查找之後按 n 鍵則是重復上一次的命令，可在同一方向上查 找下一個字符串所在；或者按 Shift-N 向相反方向查找下該字符串所在。 15、 如果光標當前位置是括號(、)、[、]、{、}，按 % 可以將光標移動到配對的 括號上。 16、：输入命令，！执行外部shell命令 :!pwd 表示列出当前路径 17、輸入小寫的 o 可以在光標下方打開新的一行並將光標置于新開的行首，進入插入模式。 輸入大寫的 O 可以在光標上方打開新的一行並將光標置于新開的行首，進入插入模式。 18、輸入小寫的 a 可以在光標所在位置之後插入文本。 輸入大寫的 A 可以在光標所在行的行末之後插入文本。 19、輸入大寫的 R 將進入替換模式，直至按 鍵退出替換模式而進入正常模式。 20、輸入 :set xxx 可以設置 xxx 選項。 21、/test 可以匹配test 按n多次查找","tags":[{"name":"code","slug":"code","permalink":"http://leacent.github.io/tags/code/"}]},{"title":"前端知识碎片","date":"2016-03-15T06:16:28.000Z","path":"2016/03/15/前端知识碎片/","text":"传值还是引用1、传值传内存拷贝不会改变引用的值2、传引用是传内存指针 12345678910111213141516171819202122function changeStuff(num, obj1, obj2)&#123; num = num * 10; obj1.item = \"changed\"; obj2 = &#123;item: \"changed\"&#125;;&#125;var num = 10;var obj1 = &#123;item: \"unchanged\"&#125;;var obj2 = &#123;item: \"unchanged\"&#125;;changeStuff(num, obj1, obj2);console.log(num); // 10console.log(obj1.item); // changedconsole.log(obj2.item); // unchanged//解释function changeStuff(num, obj1, obj2)&#123; num = num * 10; // 对num赋值，修改num的指向，新内存的内容为old_num * 10 obj1.item = \"changed\"; // 修改原始obj1内存中的内容 obj2 = &#123;item: \"changed\"&#125;; // 对obj2赋值，修改obj2指向，新内存的内容为&#123;item: \"changed\"&#125;&#125; 写维护性的JavaScript代码1、封装JavaScript123(function()&#123; // somecode goes here&#125;)() 2、nameSpace1234myAppNamespace = &#123; attr1: &quot;val1&quot;, attr2: &quot;val2&quot;&#125;; 3、modular pattern123456789101112131415var modularpattern = (function() &#123; // your module code goes here var sum = 0 ; return &#123; add:function() &#123; sum = sum + 1; return sum; &#125;, reset:function() &#123; return sum = 0; &#125; &#125;&#125;());alert(modularpattern.add()); // alerts: 1 闭包原型和原型链12345678var o = &#123;a:1,b:2&#125; // 定义一个对象var oParent = o.__proto__ // 这个为对象o的原型oParent.b = 3;oParent.c = 4;// 原型链为：&#123;a:1, b:2&#125; ---&gt; &#123;b:3, c:4&#125; ---&gt; null 原型继承12345678910var Parent = &#123; a:1, b: function()&#123; alert(this.a) &#125;&#125;var Children = Object.create(Parent)Children.a = \"123\"Children.b() // alert a is 123 // 当继承函数被调用时候，this指向当前继承对象，而不是原型 用普通语法创建对象1234567891011var o = &#123; a: 1&#125;o.hasOwnProperty('a') // true// 普通创建对象时候，o继承了Object.prototype上面的所有属性// 所以o拥有hasOwnProperty等属性// 原型链如下// o ---&gt; Object.prototype ---&gt; nullvar arr = ['LOL']// 数组都继承Array.prototype 构造函数创建对象1234function Obfn()&#123; this.name = 'leacent'&#125;var ob = new Obfn() Object.create创建对象12var a = &#123;name:'leacent'&#125;var b = Object.create(a) Class创建对象123456789101112class Parent &#123; constructor(name,age)&#123; this.name = 'lea' this.age = 25 &#125;&#125;class Child extends Parent &#123; constructor()&#123; super() &#125;&#125;var p = new Child() // Child &#123;name: \"lea\", age: 25&#125; 内存生命周期 1、分配所需要的内存 2、使用分配到的内存 3、不需要时释放/归还 JavaScript在定义变量时候完成了内存分配var n = 123 // 给数值变量分配内存var s = ‘asdd’ // 给字符串分配内存var o = { name:’lea’} // 给对象分配内存var arr = [1,2,3] // 给数组分配内存 页面重排与重绘1、解析HTML以构建DOM树: 渲染引擎解析HTML生成标签DOM节点 。称为内容树。 2、构建渲染树： 解析CSS、包括js生成的样式，创建渲染树 3、计算DOM节点的位置、大小。 4、根据渲染树绘制页面 引起页面重排和重绘1、直接操作DOM，比如增加、修改DOM节点会导致重排和重绘 2、移动和改变DOM位置 3、修改样式 4、resize窗口 5、修改默认字体 优化1、避免直接修改DOM，而是修改className 2、少用table布局（table布局容易因为小的改动而导致重新布局） 3、为动画加上position：absolute/fixed属性减少重绘 4、尽可能修改层级低的dom节点 5、如果要直接操作DOM，缓存要操作的DOM节点","tags":[{"name":"code","slug":"code","permalink":"http://leacent.github.io/tags/code/"}]},{"title":"零与零之间","date":"2013-03-28T08:18:28.000Z","path":"2013/03/28/novel/","text":"零与零之间（BETWEEN ZERO &amp; ZERO） 零 站在沙滩，望眼过去只是一条水天相接的白线，这种无穷无尽的感觉倒不是因为距离有多远，而是弯曲的海面阻断了视线，看不到前方。人生其实也并不长，只是未来的不确定让人有了苍茫的视线，望不到未来，便感觉人生很长。五年前的我对人生就是这样看待，所以并未料想到今天望着沙滩会如此的感慨。一波又一波的浪，气势汹汹地翻滚而来，蔓延到脚下又退去，接着下一波又来，又退去。这很像一波波新生又退去的人潮，像人生当中许多从零到零的片段。远处的海面与脚下的浪花一样平静、温情，这样看来便觉得中间涌起的浪花纵使震撼美丽，看看岸边的平静也觉得这浪花很是矫情、多余，找不到意义。是啊，不只是那么一刹那让我感觉中间的惊涛骇浪是多余的。每一波奔腾而来的浪像演绎着一场人生，平静的海平面与岸边就像生命的生与死。每个人的一生或青春或童年都是从零开始而后又归零，每一波浪潮都是从平静中掀起而后又归于沙滩的平静。至今，我还对生命中存在如此多的故事——在零与零之间循环的故事，而感到不解和恐惧。 所以每当站在沙滩回望过去的情景时，便会这样强烈地想着每个故事，想象着这些故事是如何变成我的过去、我的未来、我的整个生命。我参与着许多人的生命，许多人又组成了我的生命。我们都在演绎着一段又一段的故事，从零开始回归到零，每个生命都是如此；循环往复，永不改变，这是上帝对人类安排的最神奇的一笔。 一 没有经过我的允许，我就这样被抛进这个世界，带着几声啼哭，一切就这么从零开始。 我姓柳，单名羽。十八岁那年，我考上省里普通的大学，雨田大学，位于雨田市的繁华边缘地带。说起我这个人，我更愿意提起别人，在我身上似乎没什么亮点让人很有兴致地评价一番，如果硬要说一下我的话，那也是仅仅一杯茶的功夫。 那就不说我吧，从我十八岁的大学时代说起。 似乎在雨田市，才让我感觉到每个地方的天空都是不同的。对于雨田市多变的天气我是很喜欢的，当然，这只是指突如其来的日光雨、毛毛雨或者狂风暴雨之类的雨。雨田市，地如其名，是一个随时随地、随心所欲地下雨的城市，这城市也因下雨而美丽。或烟雨朦胧，或电闪雷鸣，总之我爱各种各样的雨。每当天空阴沉下来，我心中就有种莫名的兴奋。地面下的我总有一种安全感，因为身处安全的地方，远眺危险。乌云逼近楼顶，一大块的乌云要掉下来的样子。面对这种情况，我通常会跑到阳台，观望着一堆乌云在乌云里翻滚，闪电在厚实的乌云里穿行，断断续续地划亮天空。此时，雷声震耳欲聋，宿舍走廊那不知名的小狗变得很安静，而楼下的汽车防盗警报却很积极地响应。全世界都因这一声声滚雷而害怕了，缩起来了。我的兴奋引得舍友一一鄙视，他们也怕得不出声了，只是竖起了中指表示了态度；没办法，我只能换成小人得志般的窃喜。 暴雨通常持续不久，像人被突然激起的暴躁，像猎豹奔跑时的耐力，像游戏中跑跑卡丁车的加速氮气。这时躲起来的小狗第一个有了反应，恢复了活力迅速窜进我的宿舍。我是很喜欢狗的，我宿舍的徐子杰和陈志也很喜欢；这就能解释后来那只狗把我们宿舍当家的事了。我们帮那只狗取了名，叫“小徐。”这名字虽俗却是有来头；很明显是跟徐子杰有关的。刚搬进宿舍那天，天气酷热，“小徐”很兴奋地跑进来，徐子杰这时用脚在逗它；后来，发生了戏剧性的一幕；“小徐”站起来抱在徐子杰的腿上（这里暂且不恰当地称之为“抱”吧），抽搐般地抖了两下；我们就知道原来“小徐”把徐子杰当发情的对象了，确切地说是他的脚。自那以后，我们管它叫“小徐，”是徐子杰的小三或小四什么的。因为，他在其他学校有女朋友，本校有个暧昧对象，所以“小徐”只能排第三了。有了“小徐”后，生活似乎有丰富了许多。徐子杰老是逗它，“坐下，sit down！坐下啦。不是这样啦，别动！”这些就是徐子杰驯狗的话语，也许怕它是外国品种，以为说点英文会改变局面。最后，还是用最原始的口哨唤起它的注意。此过程充满艰辛，充满无奈。看到这种情形，陈志都会像个先知，鄙视地告诉他不是这样的，但是他从来不驯它，只是很猥琐地在它头上摸来摸去。 “你会驯，你来啊。”徐子杰本来就不爽了，被他一说更来气。 “你先要跟它建立感情联系，像你的暧昧对象。”徐子杰喜欢跟女生搞暧昧，但从来都是只是嘴皮子耍耍、小动作比划从来不实际行动起来。所以陈志总是喜欢这样笑他。 “靠，我已经对它那么好了，收养它，给它吃的，这感情还不够好？”徐子杰不服气地回答。 “感情的世界不能如你一般一厢情愿，况且，你想多了。要不我给你吃的，我也叫你坐下，起立？” “好啊。”徐子杰指着他桌上的蛋糕说道。 “好个屁啦。” …… 小徐喜欢躺在人的脚边，喜欢紧紧地挨着我们。它看起来没什么安全感，所谓的玩伴也就是我们宿舍几个人而已。 我们宿舍有四个人，除了刚刚的陈志和徐子杰之外，还有一个，他叫林浩。 林浩长得帅气不张扬，喜欢说教、谈心，但也只是对我而已。书看的很多，大道理似乎也很多。他一直告诫我内心的丰富才是一切，不管是谁都应该向着内心看。因为内心的世界才是最亲密、真实的，人的灵魂就在那里。他有很多书，刚买的、看完的、看到一半的加起来都摆满一个书桌。林浩很理性又很感性，是个性格复杂的人，你难以用一句话概括他。 他大多时候在看书和听歌，有时候空了，会过来对我说教。此时，他音响中Eminem的歌挑衅着徐子杰的耳朵，这个时候徐子杰都会停下来思考一下，用最具道德分量的语言，说服林浩放弃资本主义国家里道德败坏的音乐。 徐子杰这人挺好，善良……或许还可以说是可爱。 林浩大多数时候都是一句话就把徐子杰的道德体系轻易摧毁，以至于徐子杰要不断重建一套新的道德体系来维持自己的信仰。陈志嘛，是个忙人，忙着成为一个成功的人，忙着把学校里好看的学妹带出去开个房，‘谈谈心事’。 我的大学时光不久，因为一些原因我才读了两年，当然这也是后来的事情了；所以我才会如此怀念，才会经常在不经意间跟别人提起。 林浩是我大学最好的朋友，直到现在我都感慨我们的缘分，感慨那短短的几年，回忆他让我觉得青春变得美好许多。想起过去，我的大学只是几个模糊的身影。 二 这是搬离旧校区到新校区的第三天，从雨田市的山区搬到雨田市的郊区。在搬离校区的路程中，我第一次深刻地感受到了城市化的进程，而我的箱子还散发着泥土的芬芳。看到学校后山在雨后那样清新，恨不得立马在晴朗后冲上去玩。 天晴的时候是星期一，虽然万恶的星期一是我们的敌人，但这是我们自己创造的。 七点多的早上，阳光以一种非常乐观的态度从太阳那边飞过来，但是因为它沿直线传播，背后高高的商品房始终阻止着光线进入我们的宿舍，所以早上的阳光无法鼓舞到我们。昏暗的宿舍看起来像牢房，而黑暗被囚禁在宿舍，化成了压抑的精灵，严重影响着我们的心情。徐子杰也总说这种黑暗是逃课的罪魁祸首。 闹钟过后，陈志像个破茧的幼虫，从被窝伸出脑袋感受那微弱如萤火的光，像是受到刺激，又缩了进去，转了个身，疏通了筋骨，一切又归于平静。很明显这是要我们代他应到，这早已成了他对我们的“默认设置，”而他基本上没什么机会为我们几个做这种事。因为生活在懒虫的宿舍，我也像只幼虫那样蠕动身子，从床头蠕到床尾，最终没有羽化成功飞出被窝，而是在等林浩差不多走的时候把我拉醒。 林浩丢了一本书给我说道：“这本你会喜欢的。” 吃完早餐，他们拿着宏观经济学，而我拿着一本《失乐园》上课去了。 经过校园香味浓郁的校道就是教学楼，因为这条校道是上课必经的路，所以学校把它设计得很够撑门面；市里除了清湖园外，其它公园都无法跟我们学校的校园相比。这条校道弯曲多变，这样的设计大概是想让我们更加完整地领略美丽的校园环境吧。校园像个风景区，我们经常在这条路遇到学校领导做着一些导游的工作，为其他学校的领导做着介绍。挥舞的手指移动得跟鼠标一样快，生怕漏掉介绍那地下两分钟前刚开出的小花。接着从那浓荫的榕树指向婆娑的柳树，湖的东岸指向西岸，嘴里说个不停。他突然扬起了头，双手水平张开地嗅了嗅空气，慢慢闭上眼睛，深呼吸了一口，立刻精神抖擞，活像一个瘾君子。我也闻了一下，一股素雅的清香俘获了我身上的每个细胞，林浩告诉我那是栀子花的香味。那主任突然收起抖动鼻子，蹲下来採下一朵小花给了那个带着眼镜的女领导，那女领导倒也欣然接受了，并以露出几十颗牙齿的笑容作为回报。 这节课是宏观经济学，我三节课都在耳机中度过了；老师在财政政策的分析中自我陶醉，几个公式的字母构成了音符，老师念着它眉飞色舞，完全无视我的存在；而林浩依然在看那本尼采。 乏力的风扇，吹不走沉闷的空气，唤不醒沉睡的学子，更引不起老师的注意。我们基本上是这样度过课堂生活的，教室永远是一个催眠气氛弥漫的地方，学生和老师在这种空气中显得木讷呆滞。看书走神后的我会死死地盯着墙壁看，墙壁的碎裂和发黄的颜色展示着时光流过的痕迹，在整个墙壁爬满裂痕之前，我想我早已毕业了。 多年后，我还会时常想起我在大学的时光，似乎我也不怎么能记起关于上课的情形。我性格有时像执着有时更像冥顽不灵，但是正因为如此，我没花太多时间在课堂上，多年后想起来觉得这样做也是对的。 每到下课，每个人都像牢房里放出来一样，比卢梭还渴望自由地奔走相告着；这与他们上课之前那上坟般沉重的心情形成鲜明的对比。我们的教学楼和宿舍区是被一条马路分开的，所以上下课都要经过一座天桥。校门的保安很年轻，有几个甚至比我们小，经人介绍后带着小小的梦想来到这里。今天是小赵值班，我是因为林浩才认识这些人的，林浩跟他们都很熟，偶尔还一起喝酒聊聊天，我作为林浩的朋友也一起参与了。他们虽然没有很多的文化知识，但是对人做事还是不错的，毕竟这些道理不用在书本上学的。他们说话直接、简单，也无聊。年纪最小的保安叫赵子云，他这名字倒取得霸气，像是赵子龙——也就是赵云的升级版。我们一般叫他小赵，他不大愿意，他说这“小”字挫了霸气。不管怎么说，多亏跟这些人关系不错，晚归的时候就才会如此顺利。小赵若无其事地站在门口盯着每一个经过的女生，完了跟还我们讲他的感受与见解。在他的眼中这里的女生不是不丰满就是长得不标致，要不就是既不丰满又不标致，眼光比他个子高。可能这里的女生没有他家乡的女生的味道，才会有这种感受的吧。我也总感觉高中的女生和这里的不同呢。 “怎么样今天有什么发现吗？”林浩问道。 “还别说，今天真有一个既漂亮又算得上好身材的女生。外国语学院的，穿着休闲却藏不住气质，属于耐看型的。如果你长得高，还可以轻易看见她的酥胸。” “哪个院的你都打听到了？” “我问人的。叫什么的忘了，反正名字跟你一样是两个字的。” “是吗？下次看到了指给我吧。” 和小赵啰嗦了几句后，我们就去吃饭了，而小赵转着帽子继续在人群中探索着，渴望发现新大陆什么的。 林浩一大早便用不明物体把我砸醒；砸我后还不时奸笑；这是一个狡猾的胜利者的奸笑。后来我才知道，我们一起买的书送到了。我一起来忙着揍他的，他一把劲推给我两本书，我一看书名，就忘了早起的初衷了。有一本是杂志《诗刊》，另一本则是林浩送的《顾城精选集》。对于诗歌的喜爱还是受林浩的影响比较多，他的博客与空间经常更新，不是诗就是一些随笔。我很爱看，其他人也一样喜欢看；这可以从很多的评论中可以看出，虽然评论者多为女生，评论的内容也不着边际。最近，他还因为写了一篇稿子拿了五百块，慷慨地请了我们宿舍三个吃饭。吃饭前，徐子杰为表谢意，当众背诵了李白的《静夜思》。 带着三分钟热度的心情吃完早餐，我和林浩就带了书去后山。今天阳光很好，一抬头便被那缕避开了层层绿叶的阳光闪眯了眼。这缕阳光十分美丽。 不管什么时候，我都喜欢停下来想想。人生这段旅程，日夜兼程总是不适合我，我喜欢停下来，漫无目的地看看。 我总是对过去心存遗憾，总觉得能回到过去的话，可以过得更好。就像张晓风说得那样“青春太美好，好到你无论怎么过都觉浪掷，回头一看都要生悔。”也许青春真的是太过美好了，以至于我不管怎么度过都会有遗憾。 青春——在这个时代尤为显眼重要、美丽的词语，总让人思绪飘离，童年更适合用“美好”来形容。每一个生命都有其盛开的时期，在这个时期好像倾尽了所有的努力，为的是往这世界深深地刻下一笔，不让自己忘记、不让世界忘记。青春是一段奇妙的时间，青春的经历像一段铭心刻骨的恋爱。 很久以后，我才知道，我们的想象力丰富了人生，创造了一段段或美好或悲伤的的境遇。 我想起高三毕业那天的情形，但终于逝去，像一个普通的孩子的美丽，时间将其带走，留下额上的痕迹。就算回到过去我也无法将它完美地度过，时间太短，对美的欲望太多。而对现在的我来说，青春留给我的是像皱纹般深刻的回忆。我清晰地记着当时喷涌的啤酒指向一个个单纯幼稚的笑脸，湿透的头发紧贴着头皮。蒸发的酒精与空气混成一块，比大自然的空气让人飘忽神离，我们歇斯底里地吐着、说着，毫不畏惧。那时唐子姗情绪激动，醉得不省人事，迷糊地向我诉说着许多悲伤的心事。最后说着说着就哭起来了，我抱着她，任凭她的泪水打湿我的衣服。那时我们感同身受，相偎相依；而现在我们分隔两地，时间和空间很容易地把我们变成了最熟悉的陌生人。我试着联系她，但想想，也就终止了这件事。他有男朋友，这也是后来的事了。而这个事实，切断了我跟她的未来，以后的所有联系。有时候理性不是一个好东西，有时理性的结果常常让我们后悔，因为我们是人，我们有丰富的感情。我曾想过，继续普通友谊？我一度不认为男女之间拥有真正的友谊。 我与女生之间永远无法像哥们般那样毫无顾忌，我无法想象我与她之间像哥们那样，简单的呵呵、嘻嘻，终日说着无关痛痒的话题；这仿佛把她当男性看待，我们都无法容忍的，我了解子姗，我知道自己，所以我们能拥有一段过去，此时却不能和她拥抱未来。 所以我放弃了，我把一切交给时间，交给所谓的顺其自然。 最近，我反复地听着张国荣的《当爱已成往事》，读者千万不能嫌我怀旧到如此遥远的过去。可知道，这首歌里的歌词有着太多的心事，听着它像读着自己的日记，读着自己的过去。 “往事不要再提 人生已多风雨 纵然记忆抹不去 爱与恨都在心里 真的要断了过去 让明天好好继续 你就不要苦苦追寻我的消息…..” 他的声音，我的心事；我是如此的感性，我是多么希望她知道我此时的心情，听听我们共同的回忆。 “人生已经太匆匆，我害怕总是泪眼朦胧…”。匆匆，我把你忘记。回忆起那段岁月，我在笔记本里这样写着：埋葬着青春的坟墓啊坟前的小花是你的记忆吗? 黄的、白的像你当时的文学梦像你当时的顾影自怜和轻狂小花只盛开在春天你所装点的也只是回忆当我回忆你时我仿佛知道阴阳相隔 我封闭起自己，不断回想那段往事，后来试着让它尘封，像一个千年以前如今却无人想起的迷失在岁月长河里的爱情故事。 岁月极美 在于它必然的流逝 春花、秋月、夏日、冬雪。 —–三毛","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"三","date":"2013-03-25T08:18:28.000Z","path":"2013/03/25/novel-1/","text":"三 夏天总是如此，疲乏、燥热、不安；几千年，一如既往；但我还是很喜欢夏天让人措手不及的天气。有时碧空晴朗，天上一朵云都没有，是一个连孙悟空都找不到筋斗云十万八千里的天气；然而转瞬之间，乌云密布，一种天兵天将在天上围架斗殴的情形出现在你的眼前，你不得不感慨这“情绪化”的天气，像极了刚恋爱的小女生。 林浩脱得光溜溜的剩一条裤衩，陈志热成了猪油糖。 “我不理解你之前为什么交那么多女朋友，这是不好的情操。”徐子杰说得很认真。 “你就不要嫉妒人家好吗？你不是也很多暧昧对象吗？”陈志说道。 “我只是觉得没有非得在一起的理由，也就没有羁绊了，分开是最好的。”林浩一脸无所谓地解释道。 “那你都对他们做了什么吗？”徐子杰觉得这才是核心问题。 “该做的做了。”林浩继续淡然应对。“在不彻底分析的情况下，爱情有其非常美丽的一段时间。我觉得自己是在设法把握那份美丽。你们想的跟我想的不同。” “这么说都跟那些女生做了？这，道德沦丧啊。”徐子杰说完，陈志笑得合不拢嘴。 “那你不觉得对不起那些女生吗？”徐子杰继续问道。 “这是两个人的事情，她情我愿，我怎样做她就会怎样回应，这之间没有错对。以后你会明白的，相信我，我不是无聊或者说残忍。”林浩说完拿着毛巾洗澡去了。 徐子杰总是对林浩交往过多的女朋友这事存在意见和疑惑。以徐子杰的性格，有机会的话一定会跟林浩进行道德劝告，他今天毫无意外地被林浩再次终止了。 林浩跟我说过他有过好几次恋爱，但都是和平分手的。林浩是个理性的完美主义者，爱情对他来说是不存在通过很大努力而达到互相容忍的和谐相处。既然有不适合的地方，那么分开是最好的，为了强硬在一起而做出的努力也只是对爱情施压而已，最终有一天爱情变质、腐坏。但是看开了、理解了自然不会在意分手。伤心在所难免也只是缅怀一起共有的时光，毕竟人的生命那么短，有缘分才能在一起，感慨和难过也就是必然了。我很大程度上是同意林浩所说的，但总是觉得他的想法有点过于年轻。 我躺在床上，宿舍变得昏天暗地，伸手隐约可见五指，风扇像个无头苍蝇嗡嗡作响，永远漫无目的地吹来吹去，无法给我带来一丝凉意。躺在床上翻滚了几圈后的汗水都快把床的铁架腐蚀掉，实在呆不住了，就和林浩出去，打算买根雪糕或其他任何摄氏温度接近为零的东西。 一出宿舍，骄阳似火，天空明媚晴朗，这里外简直就是两个世界，但本质都“太过热情”了，我们的身体抵挡不了这份热情，报之以“缠绵的液体。”一路上尽是沙滩裤，人字拖的男生，当然也有浓妆艳抹，满脸流油，弱不禁风地撑着伞的女生。男的只顾低头看手机，而女的只顾低着伞地走着，恨不得身上的每个细胞与阳光断绝一切联系。这种情形，难免要撞到一起。突然啪一声，手机电池不顾主人的心情带着手机壳远走高飞。最终未能飞到天涯海角，只是安稳地躺在林浩脚跟前。随后，林浩一脚踩过去，电池与地面的沙粒产生摩擦，发出了清脆的声音。这声音仿佛能穿过耳朵进入身体共鸣出心碎得很干脆的声音。 “sorry，i am sorry,i am so sorry!”那女的一口气说出的三个简单的英文短语，语气随着字数增加而增强，但可以说实在毫无新意；不知道这英语的道歉是能减轻对方的恨意，还是能减轻自己的歉意。而林浩傻愣着，也忘了平时的“chinglish，”一副毫不知情的无知样，愣得没发出一点声响。还好那男的用宰相的肚子把这事包容了过去。 一直到吃完两根笨nana冰淇淋，林浩还在怨着不该和我一起出来。我吃完后，建议去图书馆避避暑，似乎他也觉得这个建议不错，才放弃对我的抱怨。 我和林浩来到图书馆后都惊讶于拥挤的人群，黑压压的一片，都来避暑了？ “很热闹嘛，”林浩望着一群埋头做着四级、六级、十几级英语试卷的同学自言自语道。 我径直走向离空调最近的地方，看了最新一期的《诗刊》。 “其实，我想身边有一些这样的人也还不错的，最好可以一边喝酒一边聊这个。”林浩指着我看的那一页说道。我看的刚好是大学生诗选的那个板块，作者也都是跟我们年纪相仿的大学生。“你知道吗？像这些事情，只有在这时候做起来才特有feel，你能想象你以后上班带一本《雪莱诗选》吗？” “也是的，毕竟一段时期有一种样子的。”我同意地说道。 “你发现没有，前面穿白色衣服的女生在看我！”林浩斜着眼跟我说道。 “还挺漂亮的，你可以下手的。”我故意说道。 “风景，风景而已，别一来就想占有人家，好歹长得漂亮已经为我们奉献了好心情，咱不能过分了。” “既然如此的话，那我还是出手吧。” “你请便。” 突然后面一个女生跑过来，敲了我们的桌子。我抬头看了看是个戴着金丝边框眼镜、头发凌乱中带着梳理的痕迹、眼睛小得很有韩国风、不大的嘴巴包裹着一排发黄的牙齿的女生说了一句“请你们安静点好吗？要玩能出去吗？” 她刚说完林浩的手机就响了起来，这时真的引起了全部人的注意。林浩在万众瞩目中，走出阅览室。 “嗯，许晴约我，这次你自己吃饭吧；对了，那看我的女生真的不错。”他回来跟我说道。 “赶紧滚吧。” “好了，就这样。” 那许晴是外国语学院英语专业的，至于林浩怎么认识的不清楚，但我觉得这个许晴应该不是那样熟起来的。有那么几次，我们一起去上课，通常天气不错，让人心情甚是愉快。就在此时，会突然冲出几个蹦蹦跳跳的女生，天真地打听着什么什么楼怎么走。林浩说完，那女生就顺理成章地拿出精美小礼物作为感谢，留下彼此的联系方式。我倒不会抱怨自己运气差，没有这种艳遇。就那精心准备的礼物和我们 “紧凑型”的校园，简单的加法运算就可以算出那不是运气所能造成的。通常，林浩都不会对这种女生有进一步发展的愿望，所以我觉得许晴不是那种女生。突然我又想起上次小赵说的那个名字两个字的人会不会就是许晴呢。 我随便看完，就无所事事地听起了歌。突然，又下雨了，我见怪不怪，心里暗喜。透过陈旧的图书馆窗户，外面淅淅沥沥的世界，有种模糊的美。就像梦境里陌生的邂逅，看不清女主角的面孔，醒来后依然有种不容小觑的魅力。心里始终记挂着那不认识的她，浑浑噩噩，还期望晚上早点睡能再与她相遇，像这首诗： 你在梦中给了我一个微笑 我甜蜜到天亮 就在今晚 我手持玫瑰进入梦乡 只想再次见到你 求你不要分离 耳机里是一首悲伤地歌曲，“please don’t let me go,i just wanna stay…….”这是一种多么悲伤的呼唤。我听着听着，不自觉地摘下耳机，叹了口气。索性拿起挎包，冲到楼下，发现自己没带伞。我也再索性了一次，直冲进雨里，奔回宿舍。顶着众人的目光，我感觉自己的行为挺勇敢的，英雄气概充斥心里。其实，也可能是傻子。 四 “阿羽，你手机在响，有人打你电话，快点。”徐子杰一边催着，一边注视着屏幕，挥舞着鼠标。我把衣服丢进洗衣机，差点把半包洗衣粉给倒进去了。 “小涛，什么事啊？” “同乡会聚会，来吗？” “什么时候啊？” “星期五晚上，七点;一起去呗，可能有很漂亮的学妹，其实学姐也有不错的。”突然感觉他的目的不纯，用着各种传销团伙、人贩子的语气说服着我，劝我一起去。 “好吧，到时找我。” 我想，最近一直我在宿舍，也觉得窝囊，出去结识一些朋友也好，也就答应他了。 徐子杰玩着游戏，脸上蓝光闪来闪去，像有个幽灵在他脸上游荡；不时自言自语地说他的剑圣多厉害。而林浩早早出门到现在都没回来，那许晴着实把我跟他的友谊抢去一半不止。 “陈志呢？不是说不出去吗？早早的又不见踪影了。”我问道。 “哦，他说去搞那什么党员的东西，弄完可就是党员了。” 那口气好像成为党员就跟成为皇亲贵族般让人引以为傲。 现在的党员遍布全中国各地，入党的那些人普遍认为党员身份就像男生的发胶，女生的粉底，无形中增加了几分魅力，更像行走江湖的利器，保障前途光明、毫无压力。所以，一大群人奔着这个身份拼命争取。每月“一省其身，”洋洋洒洒几千字，交代了除内裤以外的所有东西。其忠诚程度不止于此，更有甚者，曝光其他人的所谓“不检行为，”使苦其心志，劳其筋骨，饿其体肤，空乏其身……人恒过，然后，能改；最后，“使他人无法入党。”在那篇入党宣言里，每个人展现了其不为人知的高尚品德和优秀个性。激动的语言风格，好像透过纸张就能看见那鲜血淋漓的民族英雄形象。 我是一个团员，身份低，只能像个宫里的士兵在一旁张望，不敢参与皇亲贵族里的争权夺势。 我于是又很无奈地坐下，听起了歌。在林浩的影响下我听了很多摇滚，刚开始完全不懂那嘈杂的音乐想要表达什么，现在我很喜欢听，感觉有种说不出的自由。 “i tried to be perfect,but nothing was worth it,i don’t believe it makes me real …”–sum 41 的《pieces》，尤为好听，我听了很多遍。徐子杰在一旁表示不理解，说：“这种音乐也有人听？你居然也听？，一堆破铜烂铁发出的噪音，毫无艺术性！” “你不知道，没听过这句话吗‘摇滚不仅是一种音乐形态，实际上它是一种‘人生的态度和哲学’，听听，多高的评价，你还没领会到呢。” “切，有那么深奥吗？不过是万恶的资本主义自由泛滥的宣泄而已，听这歌简直是浪费时间，还不如做些兼职赚些泡妞的开支。” 对于这样的回答，我像遇到数学试卷的最后一题的最后一问，我戛然而止，无法继续。我拔掉音响的线换成耳机。一塞进去，我的身体就不由自主地摇起来了，手中握着隐形的电吉他，仿佛被这耳机充了电似的，一段段电流引得全身的肌肉有规律地运动。 带着美好的心情，时光总是走得特别快。我听了一天的音乐，像走进了一个风景区，是一个天堂，我陶醉的欣赏着，直到陈志和林浩的回来，才感觉音乐天堂要打烊了。 两个人的脸上都绽放着光彩，像打了胜仗的士兵，激动得暂时无法言语。 “给我倒杯水去！”陈志忍了很久憋出了这句祈使句。 我刚想起身去的，他慌忙拿起我桌上的那杯水一饮而尽，停顿了一会又憋出一句“不用去了。”顿时觉得我的身份又低了好几级，感觉还没入团，草民一个。后来才知道不是我的身份降低了，而是他的身份升高了，他成为党员了。 这一次他很流畅地说了下面的一段话，他说：“你哥哥我，以后就是党员了，羡慕吧，哈哈！首先代表伟大的祖国感谢百度先生和谷歌同志，当然最不能忘的是那些上传文章的人。你看我们班就我跟杨嘉宜是党员，这证明精英是少数的。阿羽，你赶紧的入党吧！就业也会容易点的，信我没错，这社会多现实啊。” “真成党员了？那么快，下次那什么的时候你要帮我啊，你罩着点啊，”陈志的兴奋很快传染到徐子杰身上，速度之快不亚于流感。我在这方面有天生的抵抗力，我的平静像深不见底的大海吞没了陈志甩过来的热情，他有点不满，拉着徐子杰在一边诉说着他所经历的传奇般的故事。 林浩突然笑嘻嘻地过来，我故意说道：“你不会是入党了吧。” “你才入党了呢，你知道我今天为什么那么开心吗。” “你不会是……”我还没讲完他就制服了我，无法动弹。据说从后面用手缠住对手的脖子是国际通用的手法。 “许晴从现在开始就是我的妞啦，”他恢复温柔的眼神，傻傻的笑着，不自觉地陷入深情的想象中。 “到底怎么一回事，不是才认识不久的吗？，”此时我是带着将功补过的态度说的，幸好他领情了，放弃对我用国际惯用手法的打压。 “我今天试着跟她表明心意，她答应了，”面目表情不足以表达他的兴奋之情，于是在我背上锤了那么一拳，继续丰富的联想。 “哦，”我又继续听歌，对于我这个若无其事的回答，他马上回到现实世界，又把我带进蛮荒时代，简单的拳脚相加，分不清南派还是北派的招式。 “你知道的，许晴是个…….” “我不知道啊，”我没等他说完，我不满地插道，为免再次屈服于他的暴力之下，我又补了一句“我真不知道的，你又没说。” “好啦，不玩了。经过一段时间的了解，我发现她能欣赏我，这不简单。再后来我又发现她是个很有内涵的女生，有气质，又漂亮，这很重要的，对吧。所以我就表白了，直接开门见山，说我喜欢她。” “喜欢人家长得漂亮还找那么多原因，而且说得那么直接。” “不用酝酿，直截了当地说‘我-喜-欢-你’。” “说什么呢你们，我好像听到喜欢两个字了，喜欢谁呢？还是谁喜欢你呢？我们班的？你还是阿羽啊？说说看嘛，”这陈志一下抛出了十万个为什么让我们解答，我闪到一边，只搞得林浩像撞到梁上的蜘蛛丝，思绪烦乱又无法拂去。这陈志到现在还兴奋着，按理说没吃早餐的他早已嚷着吃饭才对的，只能说这党员的消息刺激到他的胃了。 “晚上再说吧，”林浩一句话，结束了陈志的好奇与激动。 “那就吃饭吧，晚上还要举行活动，我们班杨嘉宜生日，大家都要去，顺便庆祝我和她成为党员的事，”陈志醒悟地说道。 “去饭堂打菜简直就是在做一题难度系数五颗星的选择题，整天过着乞丐般的生活遇到吃的还不知道怎么选择。”徐子杰抱怨地说。 “排骨连肉都没有，梅菜扣肉中肥肉倒有几斤，”陈志把刚刚的热情延续到这里，也愤愤不平地抨击道。 “其实，饭堂老板领悟到‘排骨’这词的真实含义，这你们就不懂了。”林浩扮作深沉。 “为什么这么说，有关系吗？”我不解地问。 “偏义词懂吗？老板的理解是‘骨’,‘排’字只作为陪衬，只有一个形式，只起到构词的作用，‘排骨’意味着一排骨头” “就你会玩文字游戏，我觉得这饭堂老板准是个抠门的人，可能人就长得跟他家的排骨一样，只有骨头没有肉。”陈志对于林浩的解释不作理会，只一心顾着追本溯源，好从根本上解决问题。 宿舍下的草坪，夜夜笙歌，一副资本主义自由泛滥的景象。就算再黑的夜，自以为激情四射的年轻人都会用激情将它点亮。个个把酒精作为痛苦的引诱剂，几瓶下肚真吐了一肚子的苦水，但胆水成分过多只吐得这些人没空理会以前的痛苦，倒担心起现在能不能活命；一个人接近死亡边缘的时候是宽容大度的，吐得要死不活倒宽阔了胸襟，自然能缓解一下忧愁，对着不堪的过往持一副既往不咎的人生态度，这就是所谓“酒精疗法。” 雨田大学的学生，都是信奉这种疗法的，但好处只是促进了酒水的销量，循环了经济而已，还有就是为社会提供了几份清洁工人的工作。草坪里不明的排泄物总得有人清理吧，虽然不是下面出来的，我们也用“呕吐物”这个词将其区分开来；但终究是经过了化学反应生成了无法名状的新物质，本质上都是一样的。 我也曾吐得要死不活，差点没把五脏六腑吐出来，淡黄色的液体灼烧着喉咙，像泼洒的硫酸稀释着大地，冒着轻烟。喝多的人真的可以乘着轻烟羽化升仙，奔向那美丽的天国。 喝酒的时候千万不要轻易想起往事，这酒精有着放大情绪的作用，让开心的人疯疯癫癫，让失落的人痛哭流涕。 昨天晚上，我一个人跑下去乘凉。夜朦胧得够美，稀疏的乌云扮起了面纱，月光格外温柔，路灯的影子安静地躺在我的身旁；我以为想想过去，寻找过去片刻的诗意，可以很好的衬上这美丽的夜晚。 于是，我情不自禁想起了子姗，我也知道这又会让我自作自受地折磨自己一番。回忆这东西，总是不能控制的。 子姗总是出现在这种美丽的场合，就像这种夜晚该有的月色，酒杯该有的欢乐，这些都呈现出人世间的美丽，而这些美丽衬托着她。 是的，我又再次趁着酒意去想你——我曾经的唐子珊；我想起了你，带着无尽的悲伤情绪。那时我曾骄傲地写到： 最美的你 世俗看不见 最美的语言也苍白无力 我却像个稚气的小孩 拥抱大海 拥抱天空 渴望拥抱你 那时我骗你说，这是我书上看到的。我不知道是不是那拙劣的模仿骗过了你，还是你好心不拆穿我赞美你。我只知道，你的笑容给了我的诗最好的评价，不管怎样的回答都会让我满意。 如今，你早已远去，虽并不像天国那样遥远；但你的心已被人占据，于我又怎会短过这世上最远的距离？ 我们的心曾如此贴近，那时你说你能感受到我的心跳，我的呼吸，因为我们的心合为一块了。说完你枕着我的胸口安静地听着，笑笑说：“你的心跳得好快，是因为我吗？” 我暗恋过你一段时间，在暗恋你的时候我是幸福的，当我的暗恋终于得到你的回应的时候我更是幸福到无法言语。 我说过你的美丽就像山谷的气息，没人能真正地占有你，像这迷人的气息，你是大自然的恩赐。 你那么调皮，你说：“我唐子珊只属于你，我不愿做天上的云朵，不愿做深山的小花，我宁愿是你捡起的贝壳，你溅起的那朵水花，我的美丽因你而生。”你那调皮的话语，让我很感动，我心酸地看着你，你却眼红红地先看着我。 你送我的《雪莱诗选》和《拜伦诗选》自你的离开后就一直安静地躺在一边。我本想翻开看看，但封面的尘埃告诉我，你已经离开很久了，没有你在我身边，翻开封面会激起什么样的回忆？我不愿看着它，想起你。 当初你送我的时候，深情的赞美着雪莱和拜伦诗意的、光辉的、短暂的人生，此时我觉得就像我们的爱情的命运，短暂而富有诗意；因为我们爱着诗，爱着我们诗意般的爱情。 我爱一切可爱且富有诗意性的事物，我爱写书法，我爱养花，我也爱小狗猫咪。我们一起用毛笔写的那首海涅的短诗你还记得吗？那时你在一旁帮我磨墨，我用很飘逸的草体写在那张白的宣纸上。 《你就像一朵花》海涅 你好像一朵花 这样温情，美丽，纯洁， 我凝视着，我的心中不由涌起一阵 悲切 我觉得我应该 用手按住你的头顶 祷告天主永远保你 这样纯洁、美丽、温情 墨水未干你就匆忙收起，引得墨水染黑你上衣，你撇嘴说“没关系，”我只能再写一张，但你一样匆忙看着未干的墨水着急。 我搂着你，一起看着跟今晚一样很美的月色说道：“世上爱情的美丽莫过如此。”我们对视，你微笑说我们要永远在一起，守住美丽。 我想我还会因这月色，喝着酒，酒杯不碰向友人，只向着往事；只是再一次沉迷，沉迷于过去。 最终让淡黄色的液体将我拉回这个没有诗，没有你的世界。 小涛在我后面拍了我一下，打断了庸人自扰的回想。 “你在想什么呢？打你电话不接害我过来找你。别一副感伤的样子嘛，拍一下不至于吧。” “没有啊，只是这酒很难喝。” “确实，我都说了别买这一种啦，差那五毛钱。” “没试过嘛。” “上次说的怎么样，聚会啊，去吗？” “去啊。” “对了，你跟子姗是怎么分开的，什么时候的事情啊。” “我也不知道怎么分的。” “不可能，怎么会不知道怎么分的。以前你们的缠绵那么恶心，怎么会这样不知所以然的就分了呢。班主任还点名批评你们谈恋爱影响学业了，果然高考考差了吧。” “我考差了，也还是跟你一个学校啊。” “好吧……” “你有没有以前很好，但现在没联系的朋友?” “有吧。” “我跟子姗就是这样喽。” “不是啊，问题是，你们是情侣。” “好了，今晚不是这个。”","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"五","date":"2013-03-24T08:22:59.000Z","path":"2013/03/24/novel-2/","text":"五 晚上是生日会，过几天是同乡会聚会，生活似乎丰富多彩。陈志和杨嘉宜是最后出现的，陈志在宿舍下拖住杨嘉宜不知道说些什么。我们把什么都准备好了，他们两个像新郎新娘一样接受众多人的目光与祝福走进会场。我们先干了几杯，这样对于后面说的恶心话，或者说是言不由衷的话，我们都可以转移焦点，把过错怪罪到酒精上。 聚会中大家都喜欢看到人出丑，喜欢起哄，逼人说一些不敢见阳光的秘密，所以这世上很多的赌博都用到这上面，斗地主就是其中一种。我们拿了两副牌，来了个五人斗地主，一拿到牌，个个都像个董存瑞，把胜利的希望都压在炸弹上。如果这炸弹扔得不好输了，因此而被罚喝酒太多的话，可能真跟董存瑞一样牺牲了。 后面大家都喝多了，话特别多是醉后的一个常态。陈志被逼说出他跟女朋友的开房的事，由于酒精的作用，大家并没有平时表现的那样大惊小怪，反而异常兴奋。徐子杰平时道貌岸然，此时也是很积极地参与到这件事上。 “我们先喝了酒，酝酿了情绪，调动了身上所有会兴奋的细胞，让一切自然地发展。”陈志不好意思地开始说起。 当陈志说完，徐子杰就像身经百战，经验丰富的长者，对陈志说“这很正常，我们都是成年人了，对不对。陈志你就说说细节吧！，”说完，一排漏风的牙齿挡不住邪恶。 “我们喝了点酒，我温柔地吻了她，然后慢慢脱去上衣，就这样没了。” “然后呢？”这时徐子杰失去了长者应有的淡定。 “然后就……来啦，我们继续打牌啦。”陈志只顾转移话题。 “先数一下牌，我怀疑徐子杰喝醉了，发错了。” “我看他的注意力，全部用来想象你没说完的事吧！，”这林浩也喝多了，他牌运一向很差。qq斗地主中，欢乐豆从没有够用过，陈志总会抛出一句“用我的青春痘吧，不用q币。” “我少一张，”周程俊突然尖叫道，好像这张缺失的牌能决定他的命运。 “大家数一下，少的人在多的人那里抽一张。”陈志发现自己多了一张于是让周程俊抽了一张。 “是一个5。”周程俊的苦瓜表情告诉我们，他没有抽到决定命运的那一张牌。而陈志急了“我去你丫啊，不抽我的6，我刚好多了一个6，却抽了我的5，我的顺子3456789就这样断了，我的命根子啊，断了，断了。” 陈志把所有的炸弹都扔向周程俊，像日本人轰炸我们中国人一样毫不吝啬，毫不留情。周程俊被炸得有苦说不出，忍气吞声，被炸得体无完肤，对于简单的攻击毫无招架之力。 “一对6有没有啊。”徐子杰也咬着他不放。 “暂时放过你，”就这样周程俊把敌人放到最后，让自己人收拾了自己。 快完的时候，陈志发现周程俊是内奸，他所有的炸弹都扔向了自己的地下工作者，后悔不已。我们笑着看他们喝酒，互相抱怨。周程俊指责陈志傻，自己人打自己人，而陈志指责周程俊没有当地下工作者的潜质，坏了他的好事。 林浩经常一个人喝酒，但是他酒量依然差到不行。到后来他一直吐，我们就先回去了。许晴的电话在一边响个不停，林浩叫我不要接，不想让许晴担心，看到狼狈的自己。于是挂掉电话，回了个表象甜蜜实质肉麻的短信。但是我想我曾经更肉麻呢。恋爱中的人，理智分析系统像是来到黑洞，已经崩塌了完全不适用。此时他像只犀牛一样无法看清键盘，打不了字，就让我代替他发信息。我发完直说肉麻，全身起鸡皮疙瘩，但林浩已没有力气教训我了。 我喝得不多，不算清醒，但也说不上醉；我把林浩搬上床直呼累。我坐在他的桌子前面，看到好像有篇日记。这种情况下，我一般会偷看一下的。原来是他两年前的日记啊。 《forcing laughter、faking smile》 什么一醉方休，一醉解千愁的，是假话，因为我已身体力行证明过。古人喝酒，可以喝出诗意，像我亲爱的东坡先生和李白同志等，我喝了，除了头晕，然后就剩下头痛了。 所有看似美好的东西，只是证明了我的理想主义在泛滥而已。 我想过我的人生不会是风平浪静的，正如我要求的一样，但从未想用灾难性的打击去换一个跌宕起伏、与众不同的人生。 做作也好，个性也罢，重要吗？没处发泄的情感，只能浪费地表达在粗俗的事上，诸如喝烂酒、抽烟，发酒疯什么的。生在古代，读个书，喝个酒，荡个舟，或许还有押韵的七律或五律，生在现代的灯红酒绿、世俗浮躁，酒醉后盛产的只是牢骚与苦水。就像这篇日记。 “性格决定命运”这是赫拉克利特说的，以我的性格，注定我追求的诗意性的人生和不可预测的悲剧命运。 周国平说，“一个精神贫乏的，缺乏独特个性的人，显然不会遭受精神上的危机。”我自认为是精神丰富的，很有个性的人，我用自己的精神痛苦与尼采的精神危机对比，虽是微不足道，但能聊以慰藉。 这些精神性的东西，上升到了一些境界，就只能如周恒祥说那句话般吧。“时光匆匆，你所有的诗意与梦想，终与人间的烟火无关。”“终与人间烟火无关，”所以我才觉得，我的一切思想性的活动显得如此孤独与自恋啊。当我明白了，不是任何人都那么关心地去理解你在乎你—–这个悲惨事实的时候，我就有了种顿时豁然过后悲伤的醒悟。对啊，凭什么要得到大众的理解呢？你认为的你的言论很煽情吗？你的表达很做作吗？当你凭着良心讲话，凭着个性地表达的时候，就注定了与世俗无缘。印象中三毛好像说过这句话，“有时候，我们因为受到委屈而悲伤，却不肯明白，这种心情实在是自找的”.我也知道我的很多悲伤，很多是带有自作自受的成分的。就像命运使然一样，这是我的性格决定的，很难改变。 人生的长度虽能让你的经验丰富，哲理深厚，感悟透彻。但我追求的还是一个深度，这样不管哪一天突然来个不省人事，我也可以说没有遗憾了，骄傲地说我是享受了人生，而不是像工具般地使用了人生。 虽然，又是顾影自怜。” 那晚，看完日记，突然也觉得林浩也并不是表面那样的潇洒，或许之前发生了许多的不愉快。因为他会经常一个人出去旅行，而且一去就是几天，回来也常常是闷不吭声。 看完后，我还是不想睡，站在阳台上，继续听起了歌。对于虚伪的东西，我好像不能融入，也无法让它在我生命中消失。 我想起林浩，干净好看的脸上没有瑕疵，这是造物主的偏爱。在这个校园也只有他是那么一尘不染了吧，追求着许多世俗所不能实现的事；但他的性格又让人觉得入世的很，那么多人喜欢他，那么地受欢迎，享受着很多世俗者所追求的欢乐。可能人都有两个世界、两个自己，一个对着外界向世人开放，另一个像紧紧关闭的象牙塔，里面住着梦想和自己。","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"六","date":"2013-03-23T08:18:28.000Z","path":"2013/03/23/novel-3/","text":"六 我正在写着东西，小涛一个电话提醒了我，今天聚会时间快到了。 我脑袋嗡了一下，又是聚会！ 于是我随便洗把脸就跟着他出去了。 “在哪聚呢？” “还有哪，下面花园草坪啊。” 其实，我就认识除小涛外的两个人。但靠着酒精和乡音，我们又很快熟悉了起来。 “你以前是哪个班的？” “高三十九班的。” “真的？我也是啊” “那时你是钟小博教的吗？教语文的那个啊。” “对啊。” “说起来是同门师兄，只是你该叫我师兄啦，哈哈，我比你早进师门。” “可是那钟小博退隐江湖了。” “什么意思啊。” “就是不教了，教我们的时候就在备战公务员，现在都已经在工作了。” “哦，原来如此。” 两个同门师兄就这样没完没了地讨论着“门派里”的事，慢慢熟悉。 …… 就跟中国人见面问吃没吃饭一样，这些话确实是很好的外交辞令。 我在一边跟小涛和魏敏喝着酒聊着天，这时小涛不安了，眼神留在一个女孩身上回不来，我们两个在他身边没穿隐身衣却透明了。 我看了一下，那女的确实长得不错。对于雄性激素所产生的一系列讨论，魏敏完全没有兴趣，因为她是个女的。小涛是个厉害的外交家，因为天生脸皮厚度不同于一般人的缘故，很快就跟那女的聊得很开心。随后，还在一旁把我介绍给她认识了。这一次我知道了她的名字，蛮好听的，叫廖小诗。她也是个很娇小的人，娇小得很可爱。 和唐子姗分开后，我一直没有交过其他女朋友，虽说只分开了两年；但是就两年之间这世间促成了多少情侣，又有多少情侣分离。现在，遇到女孩都是拿她作为标尺，可惜很多没有通过这标尺的衡量。慢慢的，我也在降着这标尺。 喝了酒后感觉有点冷，风也起了，像轻轻地吹拂着春天的小草，这风也轻轻地吹着微微张开的毛孔，凉意钻入，直达心底。廖小诗两手交叉抱着自己，她也感觉到了凉意。 又是一个月夜，月色不错。我今晚喝得算是不多。 “你是大一的吧。”我的开始问了起来。 “你怎么知道，好眼光，可恶的是有人以为我是大二或大三的，我有那么老吗？气死我了。” 女生可以把生气的事说得很可爱，男生说了只会让人恶心。就像女生之间可以同睡，同吃东西，说悄悄话，牵手，在男人之间这是不可想象的。还有女生天生就是会表演的动物，不仅语言丰富，其表情更是千变万化，包罗万象。照相姿势诸如“卡哇伊版的胜利V”、“高难度的性感S”、“一朵花”、“青蛙嘴”…….，语言风格诸如“嗯嗯，哈”、“好不好”、“好了啦”、“好的呀”…….。 小诗把“气死我了”说得尤为温柔，我们很好奇，看不出一丝她的生气。 小涛说学长是个很危险的生物，专以学妹为食物。说得小诗扑哧地笑了，直言不相信；却作自卫的姿势，眼扫我们这些危险的生物。 “学长里面还是有温文尔雅的素食动物的，比如刘涛—我啊，还有我—刘涛啊。”小涛不知廉耻的说道。 “刘涛学长，我鄙视你，这么自夸的啊。” “小涛，让人鄙视了吧。” 说完小涛做切腹自杀之势，切了很多次，却怎么都死不了。 “小诗，你觉得这大学读得怎样啊。”小涛又开始套近乎，先从交心的话题开始，所以说这句话的时候，小涛温柔得像他哥哥，轻声细语。 “还好吧，不是很差的感觉，就不是想象中那样而已。” “你还好，不像很多人那样感觉糟透了。” “阿羽学长你呢，你的感觉呢？”看我没怎么开口了，小诗转过头问了我。 “很压抑。”我很真实地回答了她。 “不要这样想啊，在大学我们可以做很多事的啊。” 她的样子很天真，又补充道：“可以做很多自己喜欢的事。” 我随手抓起一把草，胡乱地摘着，心想着那句“可以做很多自己想做的事？”只是在我心里后变成了疑问句。 风又吹来，夜也比较深了，所以吹得没之前那么温柔，几片叶子掉落在小诗头上。我下意识地把她拿开，就在那一瞬间，有股想要帮她整理凌乱了的头发的冲动。我为这个念头而觉得自己可笑。我想起那次我为子姗拨弄凌乱了的头发，如此的小心翼翼，呵护之至，像易碎的艺术品。 我觉得自己无可救药了，此时还将她想起。 时间将近十二点了，月亮躲在单薄的乌云里若隐若现，泼洒下来的月色不均匀洒在草地上，有一副中国水墨画的写意。小诗望望天空，撑了个懒腰，回头叫我，指着天空说月亮很美丽。 “月色更美丽。”我指着披在树干和地上的月光说道。 “要回去了吗？挺晚的了。”我说。 “也好，有点累，但很开心。” “你那边记不记晚归的。” “不用担心，学长，要不你送我回去吧，这么晚了我有点怕，再说有点远，路上会很无聊的。” “嗯，反正我也回去了，一起吧。” 我起身，拍了拍屁股。 “拉我一把，学长。” 我拉着她的手，她另一只手撑在地上。她洁白的胸部在月光下显得很具吸引力，我别过脸去，倒显得我的做贼心虚。她感激地看着我，说：“我们走吧。” 小涛满脸鄙视地向我竖了个标准的中指，两只手一起，只差了地上穿着鞋子的两只脚了，或许在鞋子里竖了中脚趾我没看到呢！ 小诗蹦蹦跳跳地走在我的前面，十指交叉放在后面，一边跳一边回过头跟我说话。 “你觉得自己开朗吗？”我问她。 “我个人觉得自己蛮乐观的。学长，你呢？” “我有点悲观，是骨子里都悲观的那种。” “这样不好喔，要像我这样时时保持开心的笑容，看看我。”说时露出她的笑容，很美丽，这是一种天真乐观、包容一切的笑容。我低下头，微微笑，觉得她的话并非高深睿智但很有感染力。我想到一些人的微笑，像蒙娜丽莎那样“神秘”却失去那份美丽，其微笑所要表达的含义也是一千个人有一千种解释。而她的笑容却是如此清澈，像刚渗出来的泉水，给人如此平静宽容的感觉。这不是人面对大自然时的感觉吗？当一个人面对着大山、大海、天空时，心头的忧虑总会消失，这是大自然的魅力，能包容世间所有的烦事。我有点高兴拿她的笑容与自然来对比。我这样不断地联想着，但我想也许可能是酒喝多了，这是酒精带来的效应。喝了酒人就像变成了电影里的吸血鬼一样，所有的感受都被放大了，会比以前爱得更深，痛得更深，感受得更深，所以她的笑容也许没那么美丽。 酒鬼和吸血鬼？我怀疑这是不是导演或编剧喝醉时的灵感。 一路上她都在欢乐地说着话。 “对了，学长听你提起你宿舍有一只很可爱的狗狗叫小徐是吧。” “是啊，很可爱，很聪明。” “我很喜欢小动物，特别是狗狗，改天一定要看看。” “你喜欢就来看看吧。” “学长，你知道吗？我虽然跟你同乡但我没回过几次乡下，我是在这里长大的。” “是吗？那也不错嘛这样离学校很近呢。” “如果我回乡下了，我可以找你玩吗？”一副天真的表情和那双灵动的眼睛让我无法说出任何一个有否定意思的词语。 “当然，随时欢迎。” “那说定了。” “嗯，说定了。” “对了，我家离这里不远，你有空了请你去我家里做客。” “那太感谢了，有空的时候再说吧。” “我还参加了学校志愿者协会和动物保护协会，感觉应该会很好玩很有意义的。学长你呢？你有没有参加啊。” “我倒没有参加协会，这倒好，时间更充裕了。” “为什么没参加呢？” “大概他们也不要我，我不够格。” “哦,那一定是你不想参加的，对吧。” “嗯，算是吧，我们还是不要说学校的事。” “那好吧。” “小诗，你喜不喜欢音乐！”我是用很认真的态度跟她说的，因为这决定了我会不会跟她交朋友。 “喜欢啊。”她几乎是脱口而出。 对于这个回答我还是蛮高兴的。 “那都会听什么歌呢？”我继续问道。 “摇滚、或一些流行乐。” “我也很喜欢摇滚，改天一起交换一下歌吧。” “非常乐意，呵呵。” 我们一起经过阴暗的树林，她双手抓住我的手臂，做出害怕的样子。虽然小道已在前方若隐若现，但如果小诗一个人回去的话估计会把她吓坏。 “你看起来很害怕呢。” “确实好怕，晚上从没在这走过。” “前面大概就是女生宿舍了吧。” “嗯，是的。我到了，我先进去了。改天谢过你哈。” 我笑说不用，只是感觉今晚遇到她后让自己若有所失，但找不到线索，追究不到结果。我塞起耳机，打算不予以理会。 一个人，在晚上十二点半，走在平常的路上，感觉也是很不同的。经过花园中央的那个湖，景色比白天美多了，我感激般地看了一下天上的月亮，感觉它很够义气。 这样寂静的夜里，我仿佛看到湖边我与唐子珊的情景。高三星期天的晚上，和她一起看校园的湖。 “这么晚了，子姗，我有点担心你，我们回去吧。” “你不觉得很美吗？我们坐会吧。有你陪我，我不担心。” “你真打算这样调皮是吧。” “嗯，拿我怎么样啊。” “真的？” “不要啊，我怕痒，真的。” “怕有人知道了不好。” “我不管，今天是星期天没人查的。你说鱼在晚上睡觉吗？它是躺着睡觉吗？” “你问它吧。” “改天找个时间，怕吵醒他们了。” “你不是不知道它睡不睡觉的吗？” “那算了。那你再说说，如果可以的话你愿变成星星呢？还是月亮呢？” “为什么这么问啊？” “要是我情愿变成星星，星星旁边永远都有星星，一闪一闪地总有伴在旁边，而月亮太孤独了。” “傻瓜，星星也是一种恒星，也会运转的，也会分离的。” “似乎没有永恒这回事……” “我不会和你分开的。” “永远？” “永远！” ……","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"七","date":"2013-03-22T08:18:28.000Z","path":"2013/03/22/novel-4/","text":"七 第二天醒来已是第三节课了，英语这课决定翘了。喝了酒后，像是在酒鬼与吸血鬼身份中互相转换，起来头不疼了，现在又害怕起阳光了，一直眯着眼在阳台与阳光熟悉。下午上制度经济学，我和林浩本着看课外书的心意去上课的。我望了几眼书架上数量不多的书想到，为什么这些书会被叫做课外书呢？我一直觉得很奇怪，我叫得也很别扭，像当众有人呼唤我的乳名一样。对比于那些经济学和数学之类的书，这些所谓的课外书更能成为我自己的东西。说起数学，我是一头雾水加上满脑疑惑，如果用数学成绩来看未来的话，我有种能见度为零的感觉。我曾经也是一个考试机器，但如今的数学水平又恢复为出厂设置，被老师、被自己储存进去的数据都被“时间”这家伙弄丢了。上次出的求角度的几何题，我感觉除了目测别无他法，或许我还可以用上我的想象力猜个常用数据出来，最后我的高数毫无疑问地挂了。 老师曾说过数学是个很有趣的东西，要慢慢琢磨透，学了十几年我倒感觉自己是变成了有趣的东西，像猫爱玩的毛线球或狗爱玩的骨头，有趣地被它玩了十几年之久。还有老师说数学是个很实用的东西，在小学我会信以为然，因为卖废品的时候我确实用上了。大学了，我翻着书还是找不到依据，倒认识了一群死去几百年的家伙：贝叶斯、柯西、伯努利、拉格朗日…….。”“我日”我差点脱口而出了。我甚至想找几条公式，去应用一下，把理论应用到实践中去。我看了一下书有：“拉格朗日中值定理”、“泰勒公式”、“洛必达法则，”但最后我放弃了，我不知道生活中哪个角落需要这些公式。这些人无非拿着字母摆弄着，加些定义，然后告诉我们很有趣。我承认数学对人类发展很重要，对一些人也是很有趣的，但是，直接或间接地逼着人去学这些东西，那就是一件很无趣的事了。 “大学老师都差不多，”当我看到失望的老师的时候我都这样安慰自己，但是看到很厉害的老师的时候我又会想“都是老师，这人怎么差距这么大呢？”自从第一次看到制度经济学老师的时候，来不及感慨，我就开始安慰自己；他都说了，他在XX大学讲课薪酬是这里的几倍，这样也暗示他与XX大学老师的水平差不多，而XX大学是全国名校。于是我得出结论：就是他跟名校老师差不多。我姑且相信了自己不严谨的推论。 “我在XX大学讲课的时候，个个都认真做笔记，你们倒不懂得珍惜。”他看着一群无精打采的学生说道。 “在那边，出场费也是这边讲课费的几倍，我敢说在雨田大学没有几个老师讲得有我好。我教过高中数学，我的数学也是很厉害的。在场有谁敢说数学牛的？我相信没人敢说。你们是年轻人记忆力好，现在没怎么学我想你们也不大记得了。我老了，记忆力不好，但是我是还记得很多，我到现在还有研究数学的习惯。我是研究经济学的，数学经济不分家，现在很多老师不懂怎么教，老是片面追求形象生动，忽略理论的重要性，经济学的顶层说白了只是一串串的数字与公式而已。于是我与学院的另一位老师合编了一本书准备草出版，学校也打算下学期开始用我主编的那本书。你看看这本书，书上尽是插图和解说文字。漫画？还是说明书？我是教制度经济学的，这就是制度因素嘛，与之关联很大。”我听到最后一句，感觉很迷惑，这是哪里跟哪里啊。怎么扯上制度的？我百思不得其解。 “你来回答一下，诺斯是谁？” “不知道。”肥泽在玩手机，很不幸地被叫起了。 “科斯呢？威廉姆森、张五常呢？” “不知道。” “我说你们这些学经济的人，居然连这几位经济学名人都不认识。你们是怎么学的经济学，之前的老师没跟你说过？”说得跟忘了祖宗一样严重，我倒想知道他跟他们是什么关系。像张五常一样跟科斯或跟诺斯或者其他什么“斯”之类的名人有很深的交情？要是的话，那我会觉得比起张五常他这样算是很谦虚低调的了。 “你知道苍井空苍老师或小泽玛利亚老师吗？”肥泽一说整个班都兴奋了，一个个眼含敬佩与同情的眼光。我对他立马刮目相看。 “肥泽，牛x。”一些人高喊助威。男生像亲身NBA或世界杯现场那样激动的拍着桌子。而女生像来到韩国某帅气男星演唱会现场那样激动地尖叫着。老师看到这种情形慌了，然后又故作镇定。 “那你倒说说他们是谁，是哪个学校的老师，有什么贡献。按道理这国内外有名的经济学大家我都认识。” “他们倒不是老师，只是他们对于经济贡献也是很大的，繁荣了一条又一条的产业链。” “经济方面的？” “准确说是传媒方面的，跟经济有关。” “我不管你们说的是谁。我只是觉得学经济的一定得研究研究这些人和他们的著作，周国平还专门写了一篇‘直接读原著’的文章，至于收录在那个什么《各自的朝圣路》还是《安静》的我就忘了，他也论述了直接读原著是学习这些学问的捷径。我虽然是搞经济的，我对于文学哲学历史等都是很有兴趣的，也时常去翻阅研究。这些都是跟制度经济有关的。”我听到最后一句又迷惑了一下，后来不迷惑了，倒不是说我理解了，而是习惯了。专家都喜欢这样，就算是研究历史的，在吃饭的时候他都可以扯一些过去自给自足的小农经济，然后下一些结论，诸如“所以说……”、“从中可以得出……”等等总结性的句式。 “好了，不说其他，我们这节课讲讲交易费用。你看这些理论又是科斯提出的，很重要的理论，我们先划起来…….” 我和林浩坐在最前面，他喜欢站到中间讲课，大概喜欢被大家包围的感觉，所以我们就可以肆无忌惮地看起了“课外书”。 最后，以他高明的点名方式结束这课。他点名时不忘证明他发明的点名方式的高效率，他说：“我是不想点名的，但是下课点名是一个有效率的制度，跟随地扔垃圾要罚款是一样的道理，竖个牌子进行道德上的好心劝告是没有用的。由于激励作用和机会主义的存在，不点名制度是一种无效率的制度。” 我愿相信他的话是有道理的，只要他能不那么故作高深。 说实在，我不会过度抱怨老师有多差。因为我知道这世上的事都是很有因有果地结合在一起的，有这样的老师就有这样的学生，这是相匹配的。玩过游戏的人都知道，凡是竞技对战类游戏如dota、lol都有匹配模式，根据玩家水平匹配在一起。如果我可以考得好一点的话，我就可以让更好的老师来教我了。我的水平跟教我的老师的水平是相匹配的，他来教我既不能说很不够水平也没有造成师资的浪费。像市场上看不见的手一样，这是这世上看不到的“上帝之手”在安排着这一切。这样想来也就那么有点合理了，不会去抱怨。 下课后，林浩一脸兴奋找我了。 “许晴说一起聚聚，一起吧！天台、晚上。”林浩说着把一片刚掉落的叶子扔过来。 “不打扰吗？你们的二人世界。” “认识一下也好，许晴这人真不错。” “那很好啊。” 林浩对着天空舒了一口气，我坐在他的身旁，他嘴角的微笑弯弯的、浅浅的，在那张精致的脸上轻描淡写的体现出来。 “今天黄昏真不错。”他没回过头，倒像赞美般地自言自语。 “嗯，这里的观测位置不错。” 这里是教学楼的后山，高过了前面的教学楼和后面的商品房，空气也是不一样；这里倒不像学校花园那样美丽，人工雕饰的痕迹也比较少，所以树木和杂草都长得随心所欲，这里多的是松树，是马尾松那种，比起闻名世界的黄山松要高得多、要笔直得多，地上全是松叶，像一根根温柔的、绿色的针。林浩跟我一样，喜欢一根根摆弄这些松针。 “明月松间照。当时就因为这句而喜欢上王维的，你喜欢他吗？” “下一句是黄河入海流吗？”我开玩笑道。 “别闹。说真的。” “还不错，很喜欢他诗里的生活，不是山村就是野夫，哈哈，还有就是河流松树。”我笑说。 “好像也是。”他说道。 “许晴很喜欢王维，她还很喜欢卢梭，我是她介绍后才重新认识他们的。”他接着说。 “许晴大概很喜欢诗。” “她送了我几本诗集，我比较喜欢这本《雪莱诗选》，还有那本徐志摩写的。” 我只感觉心刺痛了一下，感觉脑海里闪过了一些画面，是唐子姗含笑把这本书递给我的画面。 “我一直很喜欢这些家伙。”他接着说。 “嗯，还不错。” “是很不错啦，对了，是fucking good。” “随便你，就你那chinglish，活该过不了六级。” “too tired to跟你说。” 我们就开始没说话直到一起去吃饭，倒不是真的懒得说。而是这景色，让我们都自觉地安静下来。夏天的黄昏会收得很快，此时看到的落日，可能一不留神就看不到了。 “归巢的鸟儿，尽管疲倦，还是驮着斜阳回去，双翅一振，把斜阳掉在江上。一头白芦苇，也妆成一瞬的红颜。”—刘大白 晚上，许晴简单的装束，夹了本书出现了，像是赴闺蜜的座谈会。 “还带书来吗？”我坐在地上，抬起头问她。 “刚刚看完书，顺便带过来而已。怎样？喝红酒吗？有雪碧吗？”她的语气轻松。 “林浩，你下去买雪碧吧，我忘了。” “靠，就你多事，什么事你不忘啊。”林浩留了个爱的眼神给她，就奔下去了。 “听林浩说，你也喜欢看书。”她问道。 “看看书，听听歌，除此没什么事做了。很窝囊吧。” “是有点窝囊，不过都是这样，我们三个差不多。”她笑笑地答道。 “好像你也是雨田市的，家离学校不远是吧？” “还好，骑车十几分钟。但我比较喜欢走路，这一路上都是树，很清幽，像是公园的小道。” “这样的话，我也宁愿走路。” “喝吗？没加雪碧的。”我接着说道。 她微笑地摇摇头，风吹过去，我闻到了女生头发特有的香味。她大大的眼睛，凝视着月亮，月华披在她脸上，和谐美丽，皮肤看起来很白。她脱掉人字拖，垫起来坐下了，漫不经心地翻着书，这月色不至于能看清书里的内容。喜欢读书的人都会这样，就跟玩手机的人喜欢不自觉解屏一样。 “你都喜欢看什么书？” “不一定，小说比较多。” “这本你看过吗？村上的。”她拿出了她的书 “以前看过，挺喜欢的。” “我现在重看。” 她提了提胸口的衣服说：“我穿的很随便吧，别介意，我平时都这样，惯了。” 在我看来确实有点随便，深v领的衣服，舒服、宽松，被风拉扯着，露出深深的乳沟。 她看着我说道：“真不习惯？” “还好。” “保守派？”她笑着说，笑容挤出两个浅浅的小酒窝，深深地吸引着人。 “理论上不算是。” “实际上是有点喽，哈哈，开玩笑的。” “不知道怎么说。”我也低下头笑道。 “我跟林浩倒不会很在意这些，小事上面我们都可以互相容忍。我喜欢的是他的才华，他说他喜欢我是因为我有气质，” “他是这样说的，还有你的漂亮。”看她再次低下头笑的时候，我有点后悔说出那句话。 林浩满头大汗地跑回来，一下丢了几个纸杯给我。 “都满上吧，我的不要雪碧。”林浩边说着坐了下来。 “他是我哥们，叫他阿羽，以后我们三个就是很好的朋友了，如果有一天许晴喜欢上你了，不要我了，我也没意见的，哈哈。”他把我扯了过去，对着许晴说道。 “这可是你说的。”许晴打趣道。 “对，我说的。” “叫你阿羽，对吧，改天我约你出来，互相了解一下，挑个吉利的日子，我想把林浩甩了。” “是吗？我还没被女生甩过呢。” 这时我真觉得自己不好开口说话，但我喜欢这样的谈话，许晴仿佛是女版的林浩，是一个很特别的女生。跟唐子姗和廖小诗都不同，透露出一种难以描述的气质，是一种一段话都难以概括的女生。 “啊，今晚的月亮好美啊。”林浩摸着胸口呻吟般地说道。 “嗯。”许晴抱着林浩应道。 “那我呢？”许晴对林浩说道。 “跟月亮一样美。” “那你跟旁边的星星那样帅。” “我还活着。”我用这句话抗议道。 “好了，不说这些。” 林浩连喝了两杯，他劝我也先喝几杯，许晴则是在一旁慢慢地加着雪碧，又怕加太多又怕加少了，屏住气好像做化学实验，往杯里加着试剂。 “bullshit，‘理想’这两个字让我反胃，像喝夏天不冰的啤酒。阿羽你会不会这样觉得呢。” “没那么夸张，但是，是有点反感人们对他所作的定义。”我说道。 “一群被理想奴役的家伙，自认为了不起，还说我是个毫无追求的愤青，莫名其妙兼可笑。” “他们把你当愤青看待？” “大概以为我不热爱生活，或没把理想目标、热爱祖国之类的话挂在口中吧。” “在我看来，你倒不会这样。大概他们理解不了你吧。” “我倒也不是奢望他们能理解我的想法，愤不愤青的，由着他们去想。只是有时想起来十分疑惑而已。” “也是，其实，按罗素先生的说法，什么人都有，这叫参差多态，是幸福的根源。” “你说我们三个，因着什么原因，要这样想，这样做呢？说不通啊，这没有什么意义啊。” “人生本来无意义，我们在创造着它。”我说 “我觉得这意义什么的，我不怎么喜欢。”许晴终于开口说。 “为什么？”我问道。 “其实，我喜欢随性地做事，也许只是本能驱使而已。无需赋予这些行为太多的定义，我厌倦这样，诸如做什么有意义做什么又没有意义，然后去判断，去解释，去安慰自己。” “比如说呢” “比如说是吧，我喜欢林浩，我不会想象自己能在林浩身上得到什么，或者说喜欢林浩有什么意义，我们只是互相吸引，两个人在一起不需要找出什么意义之类的东西来支撑。” “嗯，像做着我们很喜欢的事情那样，没什么理由支持，但就是很快乐地做着。”我理解地说道。 “我很反感一些人老问我，读这些书有什么意义，有什么用处之类的。”许晴翻着手上的书说道。 “这个我遇到的也差不多，他们也老问我听那么多歌有什么意义。我确实真想不出什么真正的意义。” “所以太多人被意义之类的目的论所迷惑了，变得功利，凡事求一个结果。但是我们最后不是同一种结果？” “嗯， 这也是。” “许晴，你就不要再说了，好吧，我怕配不上你了。”林浩央求道。 “好了，乖乖，吃饱了就睡吧。”许晴立刻温柔地说道。 “雅蠛蝶……。” 我看了下手机，伸一下腰，站了起来。趴在栏杆上，嘴咬着纸杯在摆弄。 “我先送许晴回去。”林浩也看了看手机说道。 “嗯，你们先回去吧，垃圾我收拾。”我说道 。 我一个人，喝着剩下的酒，只是后悔买了太便宜的红酒了，往里面加了很多雪碧。 仰望天空一直是我的习惯，仿佛天空藏了许多秘密，我一直无法看透。我看着它，却能了解自己的心事，了解世上的许多道理。黑夜的天空有时会多了星星或月亮，多了美丽，也多了神秘。古代人对着天空写下了许多许多的故事，多是爱情故事，老人也喜欢在夜里对着天空说故事。小时候我奶奶就喜欢搂着我，坐在石凳上讲故事，像金庸的武侠世界，琼瑶的感情世界，这些神话故事的结局都让人觉得安慰、满意。她一边说一边抚摸着我，所以长大后，我都喜欢仰望天空，看着上面想象着不同于地面的世界，其实诗意般的桃花源可以存在天上。所以天空对我来说是一种信仰，是一种永远都不会崩溃的信仰。 虽然能看见乌云后的月亮，今晚的天空还是没有几天前轻松，黑压压的乌云笼罩着整个天空，一股很厚重的压迫感从天上袭来。阳台望过去是一排排亮着灯的窗户，好像很规则地镶嵌在一块大石头上。窗户里面有着鲜活的生命，鲜活的生命下演绎着各种各样的幸与不幸。原谅我不自觉地联想起地上忙碌觅食的蚂蚁。 “小徐”这时突然跑上来了，它只是静悄悄地睡在我旁边，我温柔地抚摸着它，像抚摸着自己的心。 我开始思索着自己的幸福追求。 我感觉自己，从来没有一刻对“小徐”不满过，它也从来没有一天让我失望过。我对它好，它就对我好，如此简单。这是一种小幸福，一种小小的满足。我试着运用这个简单的道理，去获取更多的幸福，我主动对身边的一些人很好，我试图追求更多满意的眼光。后来，我发现错了，因为简单的道理不适用于复杂的人性，不适用于变幻莫测的荣誉。我得到了许多的失望。所以我现在更多地是选择看书，选择哄哄“小徐。” 其实是自己太过媚俗，太过迎合世俗的眼光了，我迎合我的好友，我的亲人，身边的陌生人，甚至阅读这篇小说的读者。但是我们无法摆脱这些令人讨厌的媚俗，换句话说就是我们都会不同程度上地媚俗。 天空突然下起了零丁的细雨，“小徐”没有离开的意图，我还是抚摸着那渐渐潮湿的毛发。我摸一下，他就摇了一下尾巴，它从不会多一下或少一下，屡试不爽。后来，那雨好像变得不耐烦了，两颗雨汇成一颗，不均匀地从天空砸下，于是我抱着“小徐”几乎是逃窜下去的。 晚上我写了简短的日记，日记里好像是这样写着的。 “很惊喜，很高兴认识了许晴，其实更高兴的是与林浩成为了好朋友，这才有了许晴。林浩总是能给我惊喜。”","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"八","date":"2013-03-21T08:18:28.000Z","path":"2013/03/21/novel-5/","text":"八 早上七点零四分，我自己夹了本书出去了。林浩大概还在美梦中就没叫他一起了。我花了点力气爬上后山，东方已经有淡淡的光辉，能给人莫名的兴奋。地上此时有点湿，我翻开铺在上面的松针坐了下来。小鸟在叽叽喳喳，像是吵架。我并不能分清这些是什么鸟，也说不上很喜欢鸟，但只要不在我看书的时候滴两滴鸟粪下来，我还是很喜欢它们的陪伴的。我很随便地翻着书，忘了昨天看到了哪里。我不习惯放书签，里面夹的多是一些随笔，写着灵光一现的想法的小纸条。像这句“泛着柔情的泪水，还没滴下来，我已感觉承受不起。”这句话是我看了一部电影后写下的。女主角是个很完美的人，在我看来不管是外在还是内在都是如此的。她的坚忍与痴情最终都感动了自己，幸福地为自己留下了眼泪。多少人能因为自己而流下幸福的眼泪呢？我想着她，我想着自己，我感觉触动到我的内心深处了，我深深地感到她的眼泪我承受不起。 我想着自己写下的那句话，干脆躺了下来，闭着眼。 从早上醒来到现在的天气都是不错的，但我不敢保证下午的天气，这个城市的天气跟中国股市和地震一样不可预测。看了一个多钟的书，第一次没有被骤变的天气吓了回去。我看了一下手机，小诗来电。 “在后山呢。”我说。 “那我可以去找你吗？” “当然可以啊。” 自从那次之后，学长的真正作用就开始了。因为我是学长的原因，她一直对我问东问西，还借我不少的书过去。我与小诗渐渐熟悉靠的是一般人所没有的那份乡情。间接我也感觉得出小诗其实很喜欢自己的家乡，虽然她不是在那长大，却渴望能通过了解来弥补过去的遗憾。小诗多次说要请我吃东西的，今天她不知道我那么早起，于是改带饮料给我。 “我可是第一次来后山的。好累啊。” “你挺快的嘛。” “给你，这饮料我很喜欢喝，我想你应该也喜欢喝的吧。” “我还好，这方面不挑剔。” “看书呢？” “嗯，顺便呼吸新空气。” “哇，早上的天气好好，只是在下面感觉不到而已。” “今天的天气是不错。” “好痒啊，这里真多松针。”她穿着可爱的小短裙，一边摸着小腿一边说道。 她撅着嘴，东张西望，好奇地审视着周围的一切。然后，眯着眼看着高高的松树，阳光被松针过滤，落下斑驳的光影。她手里抓起一把松针搓着，双手一打开全部散了下来。 “你看，很好玩。” 我点头微笑。 这女生再可爱不过了，真不像大学生，倒很像一个稚气的小女孩。 “你是家里最大的，对不对。”她突然肯定地说道。 “你怎么知道。”我有点诧异，因为我没跟她说过家里的事。 “哈哈，我随便说的。有时这样肯定地问人家，答案很可能真的像你问的那样，其实就是猜的。如果猜对了还故作高深的话会很有成就感，你不觉得很好玩吗？” “有点吧。”我敷衍道。 “哪里，是真的很好玩。你很少玩对吧。”她似乎不满意我的回答，于是拿起我的书又问道：“你很喜欢看书吗？” “嗯，挺喜欢。比起其他事我更乐意看书。” “《文字生涯》？说的是文字研究吗？这书好看吗？” “不是，这是一本作者别出心裁的自传。写得还不错。” “得过诺贝尔文学奖吗？”或许她觉得这样问有助于判断书的好坏。 “他拒绝了。” “啊？为什么啊？那他一定很厉害。” “大家都这么认为吧，只是他的作品写得晦涩难懂，读起来很费神，表达的思想也写得很有深度，一般的作家是望尘莫及的。他的夫人也是一个很有名的作家，两个人的思想都具有德国哲学的味道，所以她的作品一样是很有深度的，《第二性》是她比较出名的作品。” “你很少一口气说那么多话的，是不是找到了你喜欢的话题啊。” 我无法不同意，只能笑而不语。 我本来在不熟的人面前是比较沉默的，但说到书和音乐，我的话会比平时多一点。在小诗面前，我倒是更喜欢听她说话，她不仅说话声音可爱好听，表达的内容也是让人开心的。现在我真有点喜欢跟她在一起随便聊聊的感觉，我好像找到失去的感觉。对，是当时跟子姗一起在山上玩耍的感觉。那时子姗也是喜欢调皮地摆弄树叶啊小花啊之类的。 所以，我对着小诗说：“我们交个朋友吧。” “我们不是早已经是朋友了吗？不然我就不会找你啦。” “是，是。”我听到她的回答感到很满意，也感到自己问得很白痴。 “你要一直坐在这里吗？” “不然呢？” “我们走走吧，你带我去山顶看看。” “嗯，好吧。” “书给你。”说完她又像那天晚上那样，蹦蹦跳跳地走在我的前面，不时回头向我微笑；我好像感到莫大的鼓励，心里不自觉生起感动，感到这世界莫名的美好。我加快了脚步，跟上了她，在她旁边偷偷地注视着她的侧脸。她今天扎着头发，两边自然地垂下了细细柔嫩的头发，不时地飘动着，温柔地证明着微风的存在。脸颊白皙，像煮熟的鸡蛋白，颧骨不会粉红地突起，下巴尖尖的，整张脸给人很可爱很精致的感觉。我采了地上一朵不知名的小花，白色的，五个花瓣。 “给你，蛮好看的。” “好漂亮，谢谢你。” “这里还有一朵也给你。” “这朵给你吧，我帮你夹在耳朵上吧。哈哈。” “不用了，谢谢。”其实我怕难为情。 “真不领情啊，你。” “是吗？” “嗯” “我只是觉得夹在我耳朵上不好看而已。” “有那么介意吗？” “嗯，介意。还有，我们这是去哪啊，一直这样走吗？” “学长前面你去过吗？” “没去过呢。”我答道。 她指着最高的山头，其实那里已经不属于我们学校的管理了，而再前面点也有铁丝网拦着，界定了这个学校的范围。 “你想不想去看看呢？” “不想。” “这么坚定。”她嘟着嘴说道，“其实是我很想去看看，一起去看看嘛。再说我这么大还没真正去过原始一点的森林呢？人工痕迹明显的公园去太多真的没意思。” “就像女人的浓妆艳抹，我想看真正的纯美人。”她思考了一下想出这个比喻。 “但是，前面有铁丝网拦着啊。我们过不去的。”我说道。 “很高吗？我们可以爬过去啊。” “你爬不过去的。” “你不要管，你带我到铁丝网那边看看再说。” 我看着她，感觉无法应对。她继续哀求地说道：“拜托你了。” 我答应了，我无法拒绝，现在真的怀疑自己到底是心肠太软不忍拒绝，还是优柔寡断不会拒绝。好吧，我想，带她过去了才能解答我的怀疑。我们一路穿过齐膝的草丛，我的裤子沾满植物的种子和未被阳光蒸发的露水。但这都还好。小诗穿着裙子，膝盖以下全是红斑，痒的痛的都有，她就这样像驱赶蚊虫般拍打着双腿赶着路。不出几分钟就看到不远处有铁丝网拦着，不是很高，他们大概想不会有什么人会去攀爬这个铁丝网吧。 小诗看到铁丝网惊呼道：“我看到铁丝网了，而且不是很高呢。我想我也可以爬过去。” “我想我完了。” “嘻嘻，当然你要一起爬的，哪有让女生自己一个人在山林里的，多危险啊。” “还不是你自己要去的。” “那你舍命陪小女子吧。” 小诗脱掉鞋子踩着我轻松地爬过去了，我其实并不轻松。 “哇，这里可以看到电视塔，好开心啊，学长你看到没有，那边就是我家的方向。” “噢，原来你住那边啊。” “嗯。” 我起身观察了四周，虽是那么随便看了一下，但心底满是赞叹之情。这样的景象唤起了我儿时的记忆。半山腰满满开放的无名小花，自由得过头，抢去了许多杂草的视野。小时候的我最喜爱采摘这些花，带回家插在有水的瓶子里，渴望留住短暂的美。但是，隔天起来我基本会毫不例外地把它们倒掉。山上最浓密的莫过于长刺的植物了，小诗旁边就有一株，红色的果实比花还艳，圆圆的红果实一簇簇的，长在所有枝叶的最顶端。那时，我经常呼唤伙伴一起采那果实来吃，奇怪的是，这么久了不止那学名叫什么我不知道，就连家乡话怎么叫都忘了。 “你知道那是什么果实吗？”虽然知道问得多余，但还是问了。 “不知道，我也是第一次见呢。那小红果好漂亮啊，像迷你版的红苹果，要是跟苹果那样好吃的话就好了。” “它是真的能吃啊，我吃过，但味道不像苹果。” “你吃过？”惊讶的嘴巴差不多能塞进一整个苹果。 “嗯，你城里长大的大概不知道。” “我试试。”她说完小心翼翼地采了一颗，放进嘴里，慢慢地、慢慢地咀嚼，好像在分析其中的化学成分。 “嗯，真的是甜的，真神奇。” “这么细致地品尝就得出“甜”这个结论？” “不是的，我觉得很奇怪啊。以前我都很好奇电视上的人饿了就可以随处采些野果来吃，现在的我也体验到了，油然生出很棒的感觉。” “我想，吃下一整棵树的种子，你都不会饱。” “嗯，这些果实真的很小，竟然还可以吃，太可爱了，我采些回去。” 她一个手掌都是满满的果实，无奈地看了下裙子后，就自作主张地把果实放在我的口袋了。说实话，那野果放进口袋的瞬间，有种回到童年的感觉，小小的口袋，大大的满足。 她在接下来的时间都在尝着我介绍的野果，像仙人来到凡间或着说像凡人去到天上一样，对什么都好奇。而我则背对着早上那山坡的方向盯着远方看，而远方净是迷茫。高耸的楼房虽然能穿破云层，但就是没有高山直穿云霄的雄伟感。笼罩在顶楼的霾，是沉重的不安，一动不动地在高处纠缠。 我拿起我的书在不远处找了个平滑的位置，躺了下来，我想着家乡的那座山，还有山上望下来的感觉。如果是秋之初夏之尾的时节的话，天气是再好不过了。躺在山上可以望到山下绿色的梯田，这种不整齐是一种很独特的美。田岸边一般会长着茂盛的绿油油的青草，如果主人不勤劳的话杂草就茂盛过田里的稻谷。对面的山谷一直绵延到山脚就成了小溪，小溪也会有鱼，那里的小鱼有着让人羡慕的自由生活，因为小时候知道里面有鱼总是抓不到，在你的眼皮下溜来溜去。山楂也大概是在这个时候可以吃的，小时候的夏天除了期盼清澈的河水还有就是山上的山楂。一个个成熟的山楂会自动掉下来，我们捡起来抹两下直接扔进嘴里。如今也有几年没吃过了。 在只能前进的人生路上，我们丢掉了童年和属于童年的乐趣，捡不回来。 小诗看到我若有所思的样子便过来和我说话。她提着裙角，一步一个脚印地踏过来。她外表干净美丽，就像融入了这种风景里面，我就喜欢这种干净的美。她说她的童年如何地无聊，没有去过河边，没有抓过鱼也没有我们童年时玩耍的奇怪东西。大大的眼睛跟我刚才那样盯着远方，一边说一边小声地叹气。 我在想到底是谁的生活更幸福？怎样的生活才算幸福？小诗从小物质生活丰富，不缺很多在我们眼中可以创造幸福的条件。我们身边很多人不断地以牺牲身边重要的东西去获得这些可以创造幸福的条件，像金钱、权利，而这些还只是我们眼中幸福的条件，而不是真正的幸福。很多人每天过得压抑痛苦却奢望有一天能享受幸福，很多人牺牲现在希望未来能幸福，到底幸福是一种状态还是一种结果呢？是不是幸福的一瞬间就能抹平所有过去的不痛快，所有过去的遗憾？在这条寻找幸福的路上很多人越走越迷茫了。 我执着地按着自己的心走，有时也很迷惑，因为我的心也会变来变去，怕因为城市的一切改变了我，变成一个以前会痛恨的我。小诗虽然在城市中长大，但是身心都很健康，我一直很少遇到这样的人。 “我们该下去了吧。”我说道。 “嗯，爬得蛮累的，只是还没感受够这些我童年很渴望的东西。” 她拍拍裙子，安静地走在我的前面，少了来之前的各种动作和心情。大概她也是在思考着什么，大自然就是这样容易地让人安静、让人深思。我也安静地走在后面，我踩着干黄的树叶发出滋滋的声响，树上的鸟从这棵树又飞到那棵树，接着我就拿出手机听起了歌。一路上我们都很少说话，当然我也知道我塞着耳机很不利于交流，但我就是这么做了，安静的时候适合听歌，听歌又能让人安静下来，这是一个良性循环。她脱掉鞋踩着我，越过围栏，我又拉着她的手一步一步地下去每一个山坡，终于到达山下了。 “今天很谢谢你，我仿佛整个人充实了很多，心灵上有很大的满足。”她含着笑甜美地说。 “喜欢的话可以再来啊。” 后面我们互相道了别，各自回寝室了。","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"九","date":"2013-03-20T08:18:28.000Z","path":"2013/03/20/novel-6/","text":"九 回到宿舍，熟悉的生活重演，我继续扮演他们眼中熟悉的角色，而他们在我眼中也是一如往昔。 我安静地听着音乐，我想着与小诗那美好的瞬间，我努力地回想着微小的细节，然后我微笑了。我想我喜欢上她了。我翻着聊天记录和信息，我寻找着每个感动和温暖的语句，我久久地翻看着她的空间相册，关心着她现在写的心情与日志。看完这些我却越来越来迷茫不安，我觉得他好像有喜欢的人，或者是有男朋友了。我重复地看与推测，反复回想与我在一起的情景，此时，我是如此的卑微。 晚上，林浩回来了，也给我带了一瓶啤酒，他说他参加了许晴朋友的生日会。耳机里许巍的歌曲格外的好听，他的句句歌词唱的我像是充满心事，情绪不得宣泄一样。林浩看我这样陪我出来走了一下，我跟他说我可能喜欢上了我的那个小师妹了。他说这很好啊，喜欢就勇敢说出来。没错，林浩肯定是这样建议，而我一直等待着合适的机会。现在我还太不了解她，万一她有男朋友了呢？万一她只是希望与我普通朋友的关系呢？我胡乱的想着。现在的我多希望她在我身边，一起说说话，尽管她不知道我喜欢着她。 抬头却是只有城市的天空，林浩也已经回去。 那晚，我一直睡不着，思绪烦乱，我就是如此悲观，像告诉小诗的那样，是骨子里都悲观的那种，不是假装的。 天亮后起床已是十二点，桌子下面一个饭盒，我望望林浩那边的垃圾桶也有一样的饭盒，我就知道是他帮我打的。我吃着心里涌起一股满足感。吃完后，我笨拙地打开电脑，看到小诗的头像没有亮着，于是就随便听起了歌。我很喜欢听歌的前奏，吉他的、钢琴的、小提琴、大提琴，随便各种前奏，只要我认为好听。我会因为一首歌的前奏而喜欢上这首歌，我也会把我很多我喜欢的歌的前奏剪辑下来合成一块来听，也会把他们当成手机的铃声和通知声，也会把剪辑的歌与拍的视频合在一块。在小诗之前，唐子姗之后，我一直都有经历《 you are beatiful》歌词所叙述的故事，可以说是每个人都会有的经历。而对于这首歌不管是前奏还是整首的喜爱都胜过听过的许多歌曲。林浩对这首歌也是评价很高，值得永久保存，永远哼唱。我手头上就几张小诗的相片，而且也不知道小诗最喜欢的歌，所以我想为小诗做个视频的事只能搁浅。 能为喜欢的人做一件事情是幸福且开心的，而为了心爱的人的事情而努力的男人则是最帅气的，我这样想着，安慰着自己。林浩写的诗大部分是以《你》命名，我们都知道那个《你》指的就是许晴；常常，林浩会叫我看一遍，他一边念一边开心得自损形象。下面这首他写的，我就非常喜欢。《你》你因美丽而犯了错上帝因你而失去宗旨谁可以将你裁判？ 我开起了宿舍的所有灯；因为，说真的，从宿舍的光线来判断的话，我可能会重新爬上床去睡觉。 我一边往洗衣机里放衣服，一边看窗外的风景，窗外的树叶像是生锈了，因为我是透过生锈的铁窗来看的，就像我上次透过红色围栏看江一样，整个江面都是红色的。我想象小诗看到这种情景会怎么样。 暑假也快来了，而夏天在放假的日子还会变得越来越有味道，仿佛风一吹过，世界都是咸的。 “阿羽，听你提过那个子姗，你能跟我说说吗？”林浩吃着雪糕问我，我们打算在树荫下度过这学期的最后一天。 “其实，我一直没跟人说。”我分解着叶的脉络，我表现得若无其事。 “人，都有一些难以说出来的事。有一些真的并不是说出来就会好一点的，我能理解。” 我发现林浩的脸忧郁起来，思绪飞得很远。 “好像是我要你说出心事一样嘛。” “没有啦，只是有这种感触。我随口说说。” “子姗是个很好的女孩，虽然已经不联系很久了。毕竟她占据着我大部分的美好时光，也是因为她所以我的时光才会在回忆起来是美的。他让我理解到悲伤里面也有一种不寻常的美丽，有时还会沉浸在里面。” “她很漂亮吗？还是很有气质那一型。” “她嘛，气质不错，还算漂亮，毕竟高中时代一直很多人追她。” “最后，你追上了。” “她喜欢我，是因为一种感觉，我一直问她，具体的她始终没说。爱看书、爱音乐，是我很喜欢她的理由，也是我死活想要追她的理由。” “特别喜欢吗？我是说她特别喜欢看书和听音乐吗？” “特别喜欢，她会因为你跟她在音乐或想法上的巨大差异而疏远你，这一点跟我很像。她一直喜欢用耳机听歌，她说她喜欢带着耳机感受这个世界。看的跟听的不同，这种感觉很特别。” “真有意思，这种女生确实很不一样。不过说得确实有道理，就像带着耳机走在路上突然会心一笑的人，其实她是向着内心那个世界笑的。” “嗯，她对我有一种很不羁的性格，她总是说我会不会介意她胸部的大小，会不会介意小腿有点粗。我只是觉得好笑。完了她还一边解释说，事物会一直向前发展，人也一样，所以她会变得更好，我会更喜欢她。有时候觉得这样的她才是最可爱的。” “阿羽，你知道吗？我初中初恋，不要说那时候不懂爱情什么的。就徐子杰的那种言论真的不是过时那么简单，而是不科学。人这一生对爱情也是每个阶段有每个阶段的理解，所以我的初恋是爱情，是一种最青涩的爱情。这种特别的美，时间过了谁的都无法回去重新体验。” “我一直后悔没早恋呢。” “我要说的是，最初的美好才是最深刻的记忆。虽然我现在很爱许晴，但我不能凭现在的爱情观念去否定我最初的那份记忆在我心中的地位。子姗是你的初恋，我想你也一样，我是觉得你应该要用一种很好的态度去对待。” “嗯，我一直觉得自己很正确的看待了这份过去。” “这个暑假打算怎样过，会去找她吗？”林浩手搭着我的肩说道。 “不会，这么久了没联系过，现在更不会冒然找她的，我不想让彼此的生活变得不自然。” “说的也是。” “不过我想回学校看看，好久没回去看过了。你呢有什么打算？” “许晴说想和我出去走走，我们想一起感受，一起体验。我很珍惜现在和她很相爱的日子，因为不知道哪一天我就不喜欢她了，或者她不喜欢我了呢”林浩笑着说，带着开玩笑的语气。 “对事情看得很理性嘛。那你们回去哪？” “不知道，可能出国去玩也不一定。” “你这才真的是出去走走嘛。我的话还是回家一段时间，可爱的东西还是家里比较多。” “可能我也会去你家的，你也随时欢迎啊。” “真的？那很不错啊。” “嗯。” 早上十点的车，我拿着车票坐在候车厅里不断对折。林浩许晴买饮料买了半天，今天还有小诗也来了，她坐在我旁边没怎么说话。我除了开心便是感激。我不住地偷看她的侧脸，美丽得如此迷人，让我舍不得回去，想留下来让她继续陪我。 “想不到你会过来。”她回过头看我一直看她，我就故意找了句话问她。 “我只是顺路嘛，昨天就说好了我会送你的。我家离这里近。”小诗说道。 “还好不会等很久，你们可以先回去的嘛。” “着什么急呢，我们过来是怕你无聊啊。”林浩说着递给我饮料。 “她是？”许晴指着小诗问我。 “我叫廖小诗，跟阿羽学长是同乡，也是你们的学妹。”小诗说道。 “原来就是你啊。”林浩故作惊讶地对我怪笑。 “那你们一起回去吗？”许晴又问。 “不是，她是过来送我的。”我解释完后，心里想，要是是那样的话就好了。 “阿羽学长，漫长的暑假会很无聊的，记得保持联系啊。” “会的，你说你可能回来，到时我们就一起游玩我们的家乡，你会发现家乡会比城市好。”我说道。 “是吗，不过听我妈说家乡变了很多，好像因为一个人。” “嗯，就是康叔，我们那边的有钱人。听说耗资几亿整治了家乡。” “新闻有说过。”许晴也说道。 “里面的公园设施、交通路段、商业中心、还有好几间厂房都是他或者是他拉的投资商一起搞的。为我们村提供了几千个就业岗位，以前每天打麻将的大妈们现在都上起了班。” “哇塞，这人真慷慨呢。”小诗感叹道：“有种想回去看看的冲动。” “那些规划整齐的别墅小区，虽然不是很高档那种，但里面住的都是本地的村民。只要家里够人工作，听从康叔建设本村的规划，一般人都能有很好的安排。我们村里每户每年都能领一千多的奖金，只要你没被评到二级村民，所谓二级村民就是家里其中一个成员有做了不符号村文规定的事情，比如乱丢垃圾、不讲文明、与人发生争执等规定。所以村里的人看起来都很幸福、和蔼可亲。” “听起来你们村是地球上的幸福之村嘛，有机会得去见识见识。”林浩听了很惊奇。 “但是康叔的建设计划只限在我们康村，而康村又是很小的，所以这些美好现象很局部。” “阿羽学长生活在那么幸福的村里还那么悲观，真是不可思议。”小诗打趣道。 “是啊，不可思议呢，好了时间到了，我得检票了，你们回去吧。谢谢你们过来，真的。暑假有空过来康村啊。” 踏上车我回头看了看他们三个还在那里挥手，小诗笑容美丽，瘦小的身材楚楚动人，林浩与阳光那样有朝气，许晴露出微笑，美丽的气质弥漫在空气中。我大学三个很好的朋友，此时都是那么的美，我被他们美到感动，美到想掉泪。 一路上没怎么睡，我只是盯着窗外，看着那眨眼即逝的风景。在一幕幕的风景前思考着，很快就到家了","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"十","date":"2013-03-19T08:18:28.000Z","path":"2013/03/19/novel-7/","text":"十 “柳园里我和心爱者曾经相遇，她雪白的小脚从柳园里经过。她要我把爱情看淡些却不肯同意。……但我年轻而愚蠢，如今泪如潮”——叶芝 我行走在高中母校的校道上，太阳有点热辣，把地上的落叶都烤黄烤干，我踩在上面发出吱吱的声响。在几年前快要被融化的暑假，我靠在榕树旁亲吻了羞涩的唐子姗，周围很安静一个人都没有，却怎么也阻止不了可爱的红晕散在她脸上。此时校园依然静谧，暑假到了，学生也都放假回去了，我是故意挑这个时间来的。一个人，才会让这些感情更真实地流露，不是吗？ 头上的绿叶比地上的黄叶多得多，这一条笔直的校道因此绿意盎然。 我想去那个湖或者说只是一个大一点的池塘去看看，那时我跟唐子姗经常去，晚自习后、放假前一晚、最后一次的见面。那个地方的回忆对我是如此的亲密、熟悉。回忆是我与时间的产物，所以纵使那里有过悲伤，我也无法轻易地与它决绝、然后忘记。 子姗很爱拍照，包括各种姿势的自拍，臭美的很。那时候，她经常发一些照片给我，我最有印象的是她那张靠在窗前两手撑着下巴，眼睛注视着远方，白色的休闲衬衫微微张开着，上面的两个纽扣显然故意不扣；阳光下的她反射着纯白的光芒，整个人像置身在雪地中，但给人的感觉却很温和、开朗。所以后来我都喜欢帮她拍这一类感觉的照片，我望着这些她拍过照片的地方，试图感受曾经的感觉。 也是这样的夏天，傍晚时分便是人生的至美时刻。我的自行车常穿过校园到达学校附近的每个公园，子姗坐在后面欢呼。放假的时候她一般都会穿上她最爱的长裙，一抹白色的裙子延伸到脚跟，下面是一双永远干净的帆布鞋。她总是脚步轻盈地走在我身边，带着很是阳关的笑容，然后转过脸告诉我拜伦死在青年是上帝对我们的恩赐。我满脸茫然，只是跟着她等她把话说完。而在学校她是穿着校服的，现在我还能回忆起她穿着校服青涩的样子，薄纱般的校服使她一直不敢穿除白色以外的内衣，但我从未听过她责怪校服的丑陋和单一。每次去到公园，她总喜欢站在山头，张开双手仰着头任凭微风调戏秀发。感受完便拉着我一起玩，一直怕痒的她却从不畏惧来招惹我，当我追向她，她就只跑，跑累了就倒在我的怀里，我抱着她一起看着远方。她温热的身体紧贴着我，我们沉默，我的内心狂热。我永远是她身边的陪衬，但是我感觉够了。在美丽的事物面前，我更喜欢安静欣赏。在我面前她也从未吝啬过她的好，她一直用她的心感受着我的心，关心着所有我的关于。这次回家，我又多看了两眼抽屉的照片。看着开始褪色发黄的相片，心里很不好过。 但是，也就是这样的夏天，明天还会继续，像我的脚步。 我继续向前走着，我看着那个角落，一块石板櫈写着2010届高三十九班全体同学捐赠，上面一堆叶子和一面薄纱般的尘土。在没有这块石櫈之前，我一直和高中的红颜知己坐在旁边更高一届的学长学姐们捐的櫈子上说着心事。她，应该叫曾雪熙，也很久没联系了，高中毕业开始算起。曾雪熙跟她名字般那样爱学习，经常考了班里的第一。可是就在高考的时候考砸了，考到偏远的地方去了，从此我们好像也因为距离而变得疏远了，而那时开始我就再也不会相信距离产生美这句话了，我也不知道什么是适当距离，更无法测量。我跟雪熙或其他亲密的人像是彼此都有一根线连着的，都因为距离太远而扯断了，以后也很难重新连在一起了。雪熙很喜欢听音乐很喜欢看书，这也是我们很亲密的原因。那时的欢乐是彼此分享欢乐，幸福是为彼此创造幸福，我们亲密得像情侣。我们只是像情侣而已。子姗也问过我要是选择了她呢？要是我的选择是错呢？那时我无法回答，因为我还没有选择雪熙，人生也无法倒带回去重新作出选择雪熙来与选择唐子姗作对比。可是现在我会选择雪熙，因为我知道我会跟唐子姗分手的。但要是跟雪熙了还是分手了呢？我还能继续选择，还能回答选择的对错吗？我感觉像是遇到电影里和小说里的问题。一个是昆德拉的《生命中不能承受之轻》，另一个是名叫《一一》的台湾电影。 小说试图揭穿我们无法知道人生的哪个抉择是正确的，因为我们的生命只有一次，无法被用来检验或被当做经验。而电影试图告诉我们假如可以回到过去做出另一种选择，其结果也还是差不多。 我一个人站在这个属于我们的母校，但此时却只有我一个身影，我失去了他们 ，我不会在意那时的对错。 我一直感慨着那些只能参与我的美好记忆却不能参与我的未来的人，我不是在后悔什么，事情就这样发生着，我们彼此没有什么干涉，看起来再自然不过了。只是偶尔想起来，有点伤感。 看起来活在当下、及时行乐很大程度上针对这种情况的。 我应该往慷慨点的方向想，我应该感激他们让我的过去那么精彩，是他们伴随了我一段美好的年华。他们只是遇到一点麻烦没赶上我的未来，我也不能太过分的怪罪他们吧。 我在想他们会不会也跟我那样去想。其实我们之间的任何一个人都可以跟我一样这样去想，因为我们之间的角色，应该没有区别，我们都享有批判别人和承受责难的权利与义务。 我抚摸着一排排榕树的皮和叶子，皮是那样粗糙而叶子是那么光滑。榕树的年华刻写在皮上，它的叶子却总在散发着青春气息。只要太阳能赐予地球四季，一棵树就可以同时拥有青葱美丽、忧伤静谧、成熟安详的气质。但是上帝把这些气质分开在我们不同的生命阶段体现，我们在青春活泼勇敢，犯着无可厚非的错，到老了我们沉淀生命的精华，品尝属于黄昏的欢乐。然后我们感慨，最疯狂的我们啊，最沉静的也是我们！ 夏天少有的轻风拂过头顶，摆动的树叶肆意地摆弄着地上的阴影。斑斓的阴影打在我身上，偶尔找个角落，拍几张相，我是打算看完那个湖直接在校门外的餐馆吃个午饭就走，而且是高中吃过的那种午饭。我在手机找了首《老男孩》，放在口袋里小声地播，我也轻轻地走着。它的中文版歌词开头是这样唱的“那是我日夜思念深深爱着的人啊，到底我该如何表达，她会接受我吗？也许永远都不会跟她说出那句话，注定浪迹天涯，怎么能有牵挂……” 直到回忆渐渐死去、生命也快要结束之时，我想我都无法解释这次我与唐子姗在湖边的相遇。相信奇迹，相信命运是我们的科学无法追上生命的经历的结果，我们的经历太多了，我们的科学太有限了，解释不了那么多。 在看到子姗和她的高中同桌站在湖边拍照的时候，我真的无法相信我的眼睛，这简直是我口中所说的奇迹，无法解释。那时的空气凝聚成一块，像到处结冰的冬天，那么地安静。我的心情混乱，脑子里下起雨，刮起大风，一切过往气急败坏地汹涌而来。我不断控制着，像考试和演讲前那样深呼吸，慢慢的恢复眼睛聚焦的能力去看她。她的样子变得不多，在我看来还是很清秀，比起以前现在丰满的胸部，妩媚的身材却是有诗一般的魅力。穿着她最爱的长裙和帆布鞋，头发和裙角往着我的方向飘扬，我也仿佛闻到了旧时熟悉的芳香。那一抹最温柔的微笑，能温暖一整个严冬，此时却刺痛着我的心灵。 我站在远处，我不知道问自己还是问她。我，或是你，为什么要出现在这里？而你此时却是以我记忆中最美的身影出现，为什么？多少次我试着让关于你的记忆在平凡中磨灭掉，或在重大的心灵转折过程中丢掉。你以我们最好的回忆赐予我现在最真切的心痛，是的,属于我们的“共同回忆”现在却找不到你了，所以“它”拼命地伤害我，像是报复!回忆的刀割着心，无痕的心伤让别人看着像是做作！ 我的脑海里，记忆不断翻滚、剪接，我们有一种不完美的结局，躲在角落关于你的记忆，零星组成断断续续的画面。 我躲在后面看着她走过去，走到我们经常依偎的石头旁，她靠在那里，闭着眼深呼吸。她一直保持着微笑，浅浅的笑着，显得安静从容。已经不是从前调皮可爱的气质。我一直在后面偷偷地看着她，脑海里却是想着过去。我越想越感觉自己不能承受那份记忆，我关掉手机里小得只有我能听见的音乐，转身离开了唐子姗。我在阿明饭店安静地吃了碗汤面，我一直想着刚才的事，吃完才发现我一口汤没喝，我一直机械般地吸着面条而已。却在我付钱的时候，唐子姗叫了我的名字；这比学校的通报批评还令我震惊，心颤了一下。 我故作平静，开始最尴尬的对话。 “好久不见。” “嗯，好久不见。”她也像是不自然地说着。 “哦，我是看高中同学的，江聪华。” “是吗，怎么你一个呢？聪华呢？” “那个，我是刚来到，刚下车，顺便吃个饭。” “聪华没叫你去吃饭吗？太不够义气，当时你们多好啊！”她表情故作镇静，说话却是很不流利，我知道我们都在尴尬与不知所措。 我很不好意思的把聪华诬陷成一个没义气的人，之前，高中放假或来这里玩聪华都会早早地接我然后请我吃饭的。接下来我们的对话没有一处显示彼此曾经熟悉过，制造的尴尬气氛却浓过水气，够我们心跳加速。 “我们很久没联系了，这是我的新号码。”她写在一张纸上递给我，而我把我的号码用信息发给她。 “那我先去找聪华，你们慢慢吃。”眼角的余光仿佛看到她仍然呆站在那里，拿着写有手机号的白纸；但我不敢回头看看，我继续迈着沉重的脚步向前走着，我也不知道我该去哪里，我的大脑空白得只能控制慌乱的脚步和急促的心跳。对，我要听歌，我要平静，于是我拿起手机，塞起耳机。心里想着最好随机一首陈奕迅的《好久不见》，就让忧伤更加忧伤。这是让暴风雨来得更猛烈的感觉吗？ 我坐在候车室，通往家的方向的车只有一辆，空荡荡的候车室里边也没几个人，这种感觉刚好。我把票认真的对折，两只脚来回摆动，不做这些事好像感觉怎么都不对劲。但是，唐子姗追过来的一声叫唤更是打破我整个心理世界的所有形态。她咬着嘴唇，快要哭的样子，我还没问她就先开了口。 “为什么，为什么我们最终会这样？”她两只手捏着衣角用力的扯来扯去，像是用力地憋出这句话。 我心里想着过去，生气地想着，“对啊，为什么呢？”我不知道该怎么回答，是啊，真的一句话都不知道怎么说。 她眼睛湿润地对我说：“那时你真的能下定决心吗？我无法想象我们分开后的景象，但是你真的这样做了。我不能理解，我不能。” “子姗，听我说，真的发生了，我们都要为过去的冲动与不理解付出我们的代价。就算当做没发生，也是一件不可能的事你明白吗?”我一直想过会在某个地方邂逅她，邂逅我和她的过去。但是却没想过是像今天那样的突然，我的心情复杂，情绪涌在心头。 “我一直爱着你，从此我也更恨你了。”挂着泪滴的双眼看着我，眼神里爱恨交加；我即使再坚强麻木也是深深地被她的眼泪刺痛。 曾经一度让我沉迷狂喜的眼睛现在净是哀伤与恨意，风所扬起的头发与裙角仿佛一直拽着她，拽着她离开我，离开让她再度悲伤的我。 我一直垂下头，我感觉到心痛，不知道理性还是感性在阻止我做出安慰她的行为。我的双手拳头紧握，我试图把内心的一切以力量形式发泄出去，所以我紧握着双手，而身体也因力量过大而发抖。在沉默的时间里她的同桌倾心拉着她走了，悲伤的泪人缓缓地离开了我。 回家的路上一直让我不安，多年的心痛再一次涌现。我最终还是无法轻易摆脱啊。 车在弯弯曲曲的山路上晃动着，被撞死的狗引起人们的注视，也看到了坐在最后面那个莫名地流着眼泪的人。他们或许惊讶地以为我是为了那只狗而哭的。我的心情漠视了种种异样的眼光。时间绕过了大脑，只是带着我的躯壳走了，我的一片脑海只是停留在车站那里，那里只有子姗在哭泣。 那天回到家，我在房间坐了一整天，对我来说，时间一直静止，痛苦从车站延续到这里。","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"十一","date":"2013-03-18T08:18:28.000Z","path":"2013/03/18/novel-8/","text":"十一 早上六点半，我骑着电动车出去买菜了。康叔一直坚持说要我去他的公司实习，他说村里人才必须重视和帮助。我只顾含笑答应。七点半，我就吃完早餐了。 我带着小侄子去隔壁邻居家摘了许多桃子，然后又跟他玩了一整天，半个暑假差不多就这样过去了。 虽然，上次遇到唐子姗又让我痛苦地自我折磨了一番，但是真实的生活还是得继续的，时间和那人类强大的本能让我很顺利继续着这条年轻的生命。 林浩打电话说暑假来我家，我心里是高兴死了。无聊的日子似乎将要终止。 在家比起学校不知安静多少倍。特别是深夜的乡下，一过十点周围的人都睡了，安静得能听见各种动物的声音，外面的狗吠声与池塘里青蛙的呱呱叫的声音彼此起伏热闹得很。所以在房间的我开起音乐，喝起茶来最是惬意，每每这种惬意的夜晚都会让我舍不得去睡。我在想林浩来了一定要让他体验这种感觉，他一定会喜欢的。 过了几天，我顶着脾气暴躁的太阳去车站接林浩，让我没想到的是许晴也来了，这之前林浩可没说。 “小夫妻都来了嘛，呵呵。”我拿下头盔开玩笑地说。 “看我多有诚意啊，你少不了款待我。”林浩笑笑说道。 “阿羽，好久不见啦，我来蹭吃蹭喝啦。”许晴也笑着说道。 “你尽管吃，那么远也难为你了。”我回答道。 我用电动车载着他们，行驶在乡间小道上。夏天的风总是会夹带许多的味道，太阳很毒辣，绕过身边的风被烤得像是吹风筒里的一样。我们身体的每个细胞像侵泡在死海里，风一吹过雪白的盐渍沾满全身。许晴对于我会骑车表示很惊讶，对身边的景物和我的车技赞叹不已。许晴一路上举起双手欢呼，引得邻居出门看稀奇，而我又费了一把口舌把认识的人都叫了一遍。我把车放好，许晴还站在门外不舍得进来。 “空气真好。”她张开双手像要拥抱什么。 “那当然比城市好啦。别站在门外赶紧进来，里面空气也还是一样的。” “不只是空气，你看那里，还有一条河弯弯曲曲，跟刚来的那条小道那样。”似乎不把这些好奇心弄懂了，许晴是不会进来的。 “我还在那边抓过鱼，你信不信。” “信，好不好玩，是不是有这么大。”许晴用双手比划着。 “当然没有，你说的那是市场上的，河里的鱼是没那么大的。” “能带我去吗？” “先进来再说。” “那行。” 我冲了一壶好茶，放起了音乐，我们一起说说笑笑地过着美妙的时光。 接下来的两天里，我与林浩、许晴重温了童年的欢乐，准确来说只是我在重温，而林浩、许晴则算是新鲜的体验。 许晴早已迫不及待想去河边玩，所以一吃完早餐我们往着那个方向去了。许晴换上短裙，我和林浩穿着休闲短裤。这条河虽然变小了，但还是那样清澈，清澈得可以看见河底的沙粒和游来游去的小鱼。河的两岸有着高高密密的竹林，早上初升的太阳并不能照到我们。所以，一片竹林所投下的是一片清幽，我们在非常清幽的环境下在河里走着，周围伴随着河水潺潺流动的声音。 “这河水好清凉啊。”许晴惊喜地说道。 “嗯，也好舒服。”林浩说道。 “好想在这里游泳，只是水有点凉。” “当然不行啦，这水真的很凉的。”我说道。 “我有个办法。”林浩诡异地说道。 随后，林浩往我跟许晴身上泼水，还不亦乐乎地尖叫。我们不示弱，也往他身上泼水。 “好冷，好冷啊。”林浩喊道。 “叫你先泼我们。”许晴并不想停止泼水，似乎觉得好玩。我也继续泼着林浩，许晴突然停住，对我露出一脸奸诈的笑容，我就知道没好事了。就这样变成了三个人混战的泼水节了。 回去的路上我跟林浩不断的拧着那件湿透的上衣，而许晴只能拧着裙角并且抱怨地说：“要是我也是男生的话，就可以直接脱去上衣了，穿着湿透的衣服感觉好怪。” “是你说来玩水的嘛，而且玩得最兴奋的也是你。”林浩摸着许晴的头说道。 “就快到家了，忍忍就好。”我对着许晴说道。 我们换掉衣服， 我冲好了茶在阳台等着他们，此时我已经把音乐调到最大声，周边的邻居几乎都可以清晰听到。我捧着细小的杯子，冒烟的热茶朦胧成一个诗意的世界，我的心思漂浮在这个世界里。我坐在栏杆上，仔细听着高中低音的喇叭美妙地分析着里面的乐器，高音尖刻得令人振奋，低音饱满得舒服。我一直觉得扬声器是音乐的最好伴侣，而乐器则是音乐的妈妈，这里像“相亲相爱的一家人。”喜欢在这阳台喝茶听歌大概也就是初中开始的。那时的我已经对每天上课下课然后又上课下课的生活产生了怀疑，怀疑这其中的“意义，”当时的我也一直不知道为什么会有这样的疑问，也认为没有什么能解答。因为有了这样的怀疑，我对很多课堂里的生活失去兴趣，而且有一两个朋友因为我这样想觉得有点不可理喻，所以也没在一起做朋友了。现在想起来也觉得好笑，真有意思！ 从那时开始，要是下午，夕阳也还在，整个天空被渲染成酒红色的景象；我会拿出一本喜欢的书，喝着茶，看看天空，看看书，大多数时候我会在脑海想着很美好的事。其实，之所以会这样做是因为深受中国古典文化的影响，花在课本上的时间都用来看诸如苏轼、老子、庄子的书了，当然那时全然不懂里面说些什么。林浩说过许晴很喜欢中国古典文化，所以我从许晴身上看得到那种恬静的气质，清新得像一座雨后的山，到处弥漫一股迷人的清香。我对于这样的女性总是抱着安静的心态，当然能够与这种女生静静的聊天也是很舒服的。这种感觉不知道怎么说，我生命到现在为止就出现了两个这样的人，一个是唐子姗另一个也就是许晴。 “阿羽，能够来你这里真高兴，你知道我跟许晴都是城市人，从未享受过如此美妙的生活，要不是你我估计一辈子也不会体会到这种生活。”林浩捧起我帮他泡的茶，一脸认真的表情说道。其实在小时候我也想过，我要是在繁华的城市长大会不会更快乐?但如今一想的话，马上又回到昆德拉小说里的那个问题，我永远不会知道这个问题的答案的，因为我的童年也只是一次的，而且不可逆的。人的一生都是一辆开往同一目的地的列车。 “嗯，许晴呢？”对于好朋友感激的情感我无法直视，我故意岔开话题。 “她在你家旁边那个菜园。” “她还真有兴致。” “我听过这首歌，我很喜欢。”林浩突然说道。 “我也很喜欢呢。” “这种前奏，你知道吗，像一个人在大草原奔跑，心情可以到处乱飞，思绪也不知飘哪去。释怀得像是你不记得自己是谁，更没有属于人类专有的各种烦恼，你欢呼、跳跃，你甚至不知道为什么这么做，简直就只是一个欢乐的生物体而已。”林浩兴奋地说，很具感染力做着各种表情，而其实他说的任何具有真情实感的话不用动作都会感染到我。 “对于任何感官享受的快乐，你只要能上升到精神上去享受，你都会还无疑问地享受到更大快乐。这就是为什么，有些人那么享受地沉醉在音乐、电影、养花等各种感官活动，因为他们已经不是简单地进行听、看、闻的活动了。”林浩继续说着。 “确实很好听，但无法表达那种感觉。” “好东西都是难于表达的，不是吗？你能用一句话、一段话表达你喜欢的人吗？你能对于美丽的景色轻描淡写吗？最丰富的、最美的那一面恰是我们无法说出的那一部分。” 我确实无法简单的用文字概括我喜欢的唐子姗和廖小诗，也无法把我对于海涅那首诗最美的感受说给任何人听，文字只是传递着我的部分情感而已。跟林浩的谈话很令我开心，而最开心恰是他不说话的时候，他只是指着一句诗给我看，放一首歌给我听，或是和我坐在一处看风景，试图用一种方法把他全部最美好的感受传递给我，而那种方法绝不是话语或文字。就像我永远无法通过语言文字让他真实地感受到这杯茶有多好喝，我唯有让他亲自品尝。 林浩下去找许晴，许晴现在只可能在旁边的菜园开心地满足着她可爱而又天真的好奇心。她才来了一天不到，我房间早已经布满绿色的蔬菜，各种瓶瓶罐罐插满了菜叶子和草，许晴把我的房间布置成一个温室培养基地。 “初中的时候我看过印度哲人写的一本书，书里说每个生命都是有思想的，你只要虔诚地对着树，心里默默地交流，你就会感受到树的思想。”许晴常会对着一棵树跟我说。不知道我为什么，我每次听到她这样说，我都不会把思想往唯物主义方向思考，反而我会觉得很舒服，她这样纯洁的良心。善良的人总是表现得很可爱。 “林浩，我们吃完饭买点酒去看星星如何。”我对着下面的林浩说道。 “最好不过。” “oh yeah!”许晴鼓掌。 “许晴啊，我的房间可全是菜和草，天亮死了怎么办。” “我明天再换过。” “我……” 乡下的夜很安静，天空却因为月亮变得明朗、清晰。我、林浩、许晴坐在阳台上，旁边是几瓶啤酒，客厅里面放着一天的音乐。 “这是我们第二次在晚上聊天。”林浩说道。 “嗯。”我应道。 “我们还会有第三次、第四次、第五次，永远下去。”许晴说道。 “阿羽来，我们三个干一杯。”林浩说道。“阿羽，要是我跟许晴老了并且还在一起的话，我一定要在这里建一栋别墅我们三个一起住，安享晚年，哈哈。” “阿羽的老婆怎么办？” “那就四个人住好了。” “这样听起来还真不错呢。”我笑着回答。 “那可不是，就算我出来干着人们眼中没什么‘钱途’的工作，买一两栋别墅就算我没钱我妈还是会有的。”林浩这个富二代语气轻松像是说着我们要买冰激凌的事一样。在平时林浩并不大手大脚地花钱，在人们眼中也不是‘高富帅’而是‘高帅’。 “很多人可能觉得我家不是很有钱，确实我家也算不上特别有钱的人家，反正来说钱算是不少。”林浩一杯喝尽又继续说道。“我家的事你跟许晴我都没说过。我很多时候都会不愿意甚至害怕说出来，因为我不相信感同身受这回事。” “你说出来，你知道，我跟阿羽都在你身边。”许晴说道。许晴表情紧张，两只手紧握，看起来很心痛。 “我爸妈在我高考前不久离婚了，他们甚至等不到我考完。后来我一直跟我妈在一起。至今我都无法接受这件事，像是心里的疤痕，我每次想起来就像揭开疤痕一次，痛还是那样鲜明地可以感受，永远都不会随时间变得模糊。” “你受苦了。”许晴抚摸着林浩说道。 “我一直都不敢正视这个问题，我跟我妈说话都是小心翼翼地避免说起这个事情。离异后，我妈分得市区的那两间超市和我住的那一栋房子。看着我妈像一个男人一样的经营着两间超市就觉得心痛。她本应该家里做饭，等着我们一起吃饭的；本应该送我上学、接我放学的；本应该一起开心团圆地过每一个节日的；但你们知道吗？这些不会发生的事都只是提醒着已发生过的伤痛而已。” “我看不出来，你光鲜的外表下是如此令人觉得心酸。”我也安慰道。“你是坚强的。” “坚强，有时候感觉是做给人看的，一种通过他人的反馈而间接安慰自己的行为。按世人定义我倒也不是坚强的人呢。”说完林浩像是冷笑了一下，我看不透，更猜不了。我很少看到这样的他，让人心疼，因为在我看来他是最应该要快乐的。他有爱的女人，许晴也是那么地喜欢着林浩。林浩生性洒脱无拘无束，像是生在现代的苏轼，才华横溢让人羡慕，是我心里的钱钟书；但就是这样的想法所以此时看起来，他很让人觉得心疼。 许晴不说话，温柔的眼神幻作一道光芒，照射在林浩身上，然后跟林浩拥在一起。 “或许，阿羽，觉得奇怪。确实我不应该这样，我们三个此时应该很开心的，不是吗？”林浩说道。 我们坐着，望着天空，喝了一杯又一杯的酒。林浩又大肆赞叹那放了一天的音乐，“阿羽，你听的音乐越来越好听了，翻译成诗句就是sounds fucking good。回去的时候copy给我。” “看在你还没过六级的份上，回去拷给你。” “今晚，我们三个一起睡在你的床上。”林浩指着我的床说道。许晴摊开双手，耸耸肩表示没意见。 “这恐怕不好吧，况且我家还有床。” “当然我睡中间，嘻！” “这样太妨碍你了，这机会少有，我是说，你把许晴睡了这事。”我故意开玩笑道。 “以前有过，以后机会也很多。”林浩也故意说道。 “合着你们俩是拴在一起的狼啊，跟这种生物在一起，太危险了。”许晴说道。 “你从了我才安全呢，哈哈！”林浩使坏地亲了许晴一口。 “啧啧啧，你这人怎么这样。一个大学生这是有文化没素质的表现，懂不？”许晴一把推开林浩。 最后我睡边上，林浩睡中间，许晴在最里边，幸好这床大得很。 “林浩，你听一下，外面的声音是不是很舒服。”我望着窗外的不太黑的夜说道。“有声音但依然安静。” “确实呢。”林浩答道。 “我也喜欢这种安静感觉。要是我，我会静静地看书，先不睡。”许晴说道。 “要是我就听歌。”林浩说道。 “我会一边听歌一边看书。”我笑着说道。 “贪心！”他们两个几乎又是异口同声地说出来。 “在家里有时候还真怀念陈志睡觉前的黄色演讲，但在这里就不需要了。”林浩说道。 “确实有意思。”我答道。 我们一直说了很久，是真正地舍不得睡觉的感觉，夜里跟好朋友说话就跟白天喝酒那样的合适。今晚我从林浩脆弱的一面中又看到坚强的他，内心丰富得像各种好看的书。我想可能正因为他内心丰富才让我觉得是那么的幸福，虽然之前林浩一直未说过。但是最多的认识还是通过叔本华。他在《生命悲剧哲学》中说内心丰富的人才是最幸福的，并认为丰富的内心才是幸福取之不尽的源泉。“幸福”这个话题说得不会比“吃饭”少，但是却没有人能够定义“幸福”让所有人信服。我从罗素的《幸福之路》再到叔本华的《生命悲剧哲学》依然无法明白。我对幸福的定义，可能终生都会变化。但是我翻过来看看许晴和林浩熟睡的脸就觉得他们两个好幸福，不用定义，不用让人信服。 林浩跟许晴回去后，我在日记上写到。 “这样的夜晚少有，被珍惜的回忆一再发生，让我对未来充满信心。”","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"十二","date":"2013-03-17T08:18:28.000Z","path":"2013/03/17/novel-9/","text":"十二 这个暑假过得美好极了。 我与小诗之间的通信来往很频繁，关系似乎也变得越来越密切了。每次还没收到她的信就在幻想来信的内容，想着她会怎么说，写信的心情又是如何。而到我写信的时候，我就在想她会不会很着急地想看这封信呢，她会不会看着看着就笑了呢，看的时候有没有很认真呢等等。我把她的信一封一封很好地收藏在床的后面，那个地方是最安全的，以前的情信还好好地躺在那里。 我在半夜里还是拿出了白天收到的信，我太开心了，我决定再读一遍。“阿羽学长： 哈喽，真开心，又收到你的信。现在你收到我的信是不是很开心呢？所以你现在看的时候可以偷着乐一下，不用觉得不好意思的，反正我看不见。你上次介绍的书看完了，真的很好看，我可是从没那么快看完一本书的。我发现你是个有思想深度的人，我觉得有时候难以理解你的想法，我想我还是太幼稚，不过有你就是觉得很好，你让我成长。唉，我那初中的妹妹老是想偷看我的信，她以为我写情信呢，还一直说我老土，说这个时代还写信。不过我的字变好看了一点，因为我不想让你觉得我的字很难看，我可是很认真写的，所以你要很认真地看。说真的，你的字真的很好看，看起来很工整又很飘逸好像有练过，是不是？有机会记得教我。在家里真无聊，不过我去参加了公益活动，好多小狗找到了主人，我也领养了一只小狗，改天让你看看，真的很可爱。听我妈说过几天要回家，也就是乡下老家参加二叔公的八十大寿，我妈会带我回去呆几天。我不知道我家离你家远不远，但我回去了给你电话，你一定要找我玩喔。我现在给你写信已经是十二点半了，我要睡了，我明天要出去，所以写到这啦，你记得早点回信喔。再见！ 廖小诗 20xx年xxxx 读完我心里一直很激动，小诗要回来，我终于可以再见到她。我仿佛踩在云端，月亮、星星触手可及。晚风在吹，很舒服，我会心地笑了笑。当我回过神发现自己一个人在笑的时候难免觉得自己傻傻的。我爬上床，想借着一番好心情能够好好入睡，做一个关于小诗的好梦。但是，我的兴奋惹的我更加难以入睡。我醒来，开起灯打算回信给她。小诗： 你的回信让我开心，听你信上说你要回家乡更是高兴。只要我有空，你来找我了，我都会陪你一起玩的。我最近翻起了以前没仔细看的书，看着看着觉得很快乐。我偶尔会去家里后山，因为会让我想起我们第一次在学校后山的景象，当时的你有趣、可爱。 之前在信上跟你说的，我想说对于我的想法，或许，你会觉得不能理解是正常的。我无意扮作深沉，更不会故作高深。我是那种看太多书的人，你知道的，书看多了就会想得多。我只希望你能理解并且不要理会我的奇怪想法。我喜欢在你身边，因为你让我开心，你让我觉得世界是美好的。不知为何，你也似乎喜欢我的性格，我想这就是我们能走得那么近的原因。 还有，我想说你的字真的变漂亮了，恭喜了。 我能想到许多和你一起玩会很开心的事，你回到乡下给我电话就行。 柳羽 20xx年xx月 买菜的路上，又看见康叔和村长指着那条路讨论着。邻居都出来看着，希望能参与到这件事，为康叔出一份力。 “阿羽，买菜啊，你知道康叔在干嘛吗？”安姨抱着小孩问我。 “我也不知道，我刚经过。” “那边的人应该也要搬到那边的别墅小区了吧，你看，刚建的不久。康叔估计是跟村长商量怎么利用搬过去后的那块地方。”安姨满意地说着。 “可能吧。” “对了，阿羽啊，你毕业后就回来帮一下康叔吧，况且他也一直有说重视村里的人才发展，你文凭高，你就是人才。我们没文化，想帮也是有心无力。” “嗯，到时会的。你们也已经尽心尽力了，那些厂的收益就是你们的功劳啊。康叔知道的。” “我们也就这样了，毕竟在外面的那些公司我们也是不懂的。在家乡建厂也是给了我们工作啊。康叔是好人，好人会一生平安的。” “康叔是好人，我们村里都是好人。我要回去煮早餐了，安姨，你还没吃的话待会过来吧，我煮你一份。” “我带着小孩，那就麻烦你了，我那份不用煮太多。” “好。” 我坐在栏杆上，听着许巍的歌，看着林语堂的《苏东坡传》，日子也就这样平淡。下午，小诗来电说回到乡下了。我放下书，觉得自己一个已经不能安静地呆在屋里了，因为即将跟小诗见面了。我在心里记挂着她的再次来电，心悬着，像是等待着高考放榜的消息。我慌乱地打扮自己，擦拭着车，还要准备一些带给她的礼物。 接到电话我就出发了，不到半个钟就让小诗开心地坐在我的车上。她跟许晴一样惊呼我会骑电动车，赞叹村里的景色。 “康村真的很漂亮啊。”小诗坐在后面很开心地呼喊着。 “我带你去公园，那里有更漂亮的景色。是我们全村人动手建的，康叔出资。” 我牵着小诗的手，带她来到一棵小树面前。她的小手，纤细、柔美、让我留恋。 “这棵树是我两年前种的，我每次回来都会看一下。几乎村里每个人都种了一棵树以上，每个人负责管理自己种的树，负责每棵树的成长。” “嗯，康村真好，这棵树真的好特别啊，看起来不像你种的呢。”小诗摸着小树说道。 “就是我种的才特别啊。” “不是，是因为树很特别才不是你种的。”小诗调皮地说道。 “好了，你上车，我还要带你去我们村的小河。” “真的？好开心啊，走吧。” 一来到河边小诗就不顾形象奔跑过去，提着裙角在河里跑着。我一过去她就双手就绪，不断向我泼水。我边走边躲，只是进攻强势已经无法逃避。于是，我也奋力反击。最后，小诗才想起衣服湿了不好，回家会被骂的，我笑她自找的。 “要不你把衣服脱了在这晾干回去吧，我不看。” “不行，人家是淑女。” “开玩笑的啦，但是这样回去你会被骂的。” “那怎么办嘛。真的好玩啊。”她拧着衣服，水一直掉，似乎怎么也拧不干。 “那边有阳光我们去那石块上面坐会儿吧。” “嗯，也好。这水有点凉。” 于是，我们在那块石头上面坐了一个多钟，晚霞投射下来的光一直照在她的脸上，此时的她真的很美。我帮她拧着衣服，我心动地看着她而不知所措，所以拧着衣服差点把她拽倒在我身边。她含笑看着我，然后眯着眼看夕阳。我心里有股冲动，我要跟她说我喜欢她，我不能在忍了。 这次我温柔地握着她的手，她回过头，也是温柔地看着我。 “小诗，我喜欢你。我能追求你吗？”我知道我这样问肯定不会遭到拒绝，因为追求一个人是每个人的权利，只要不骚扰到人家。她还是温柔看着我，没有一点惊讶的表情。 她终于开口了，这几秒漫长过暑假。“学长，我真的崇拜你，你有才华，性格又好。但是我们应该还没有深入的认识，所以我不能轻易答应，因为这样会对你不好。” “我知道，所以我希望我们能更好的认识彼此啊。” “你能明白吗？我的意思是我们先彼此相处，像之前那样。最后怎样我们到时再说可以吗？” “嗯，我能明白。”我对于她这样的回答并没有失望，我想过也就这样的结果了。我不能奢望她一下接受的。 “看你冷，我能抱一下你吗？”我看着有点发冷的小诗说道。 “嗯。”她有点害羞。 我抱着她，感受到这个世界是那么的温柔。她身体紧贴着我，呼吸在我耳边局促。我的心也似乎感受到了她的心跳，柔软的身体散发出她的体香，她的双手在我的后背紧扣。扣着安全感，扣着一份复杂的情感。我抚摸着她的脸，用一种心爱、悲切、慈蔼的心情去触摸这张近乎完美的脸。她抓住我的手说：“学长我们回去了吧。” “好，还有以后叫我阿羽吧。” “好的，学长。”她笑着说道。 “你故意的吧。” “我不是，我是有意的、特地的。” “好吧。我们回去吧。”我摸着她的头说道。 康叔在河边洗手，我叫了声康叔。 他回过头说：“阿羽，那个是你女朋友吧。很漂亮呢。” “不是，是我的同学，我带她玩的。”我笑着看了小诗说道，小诗也低下头在笑。 “你笑什么啊。”我故意问道。 “哎呀，原来你这么坏的啊，幸好没答应。”她在我的后背捏了一下，我晃了下车头，她害怕的抱着我，我感到大大的满足。于是我又故意地晃了下车头。这时她好像发现了。 “你再这样，我就不跟你做朋友了。知道吗？” “好、好、好，我错了。” “以前以为你不怎么说话挺斯文的呢，原来你那么会使坏的。” 很快回到她叔公家，七点的夏天还没入夜，小诗眷恋地看着天空。 “小诗。” “嗯。” “谢谢你，今天我很开心。”我真诚地说道，我迫不及待想要抒发出来。 “学长，噢，不是；阿羽同学，我今天也很开心，也很谢谢你。”说完又调皮地笑了。 “你的笑容很美，我希望能天天看到。” “你又在夸我了，我一天不能听太多的赞美，那个，我会信以为真的。” “本来就不骗你嘛，好了，你先进去，也该吃饭了。” “嗯，再见。” “有空再玩。再见。” 回到房间，我又发了好一阵呆。今天，小诗没有答应我，但是我们却是那么亲密。我不解，因为我们能紧密地相偎相依却不是情侣；但我很满意，因为我们真的是更加亲密了。我似乎看到未来发亮的光点，模糊但很美。 我们在晚上又讲了很久的电话，她说心事给我听，她又读日记给我听。我满意地听着，她说这样我就会更加了解她。之后的几天，我一直带着她到处游玩，我有时骑着单车，有时骑着电动车。我带她到山上，去湖边；我牵她的手，我从后面抱她，或是在密林里偷偷亲她。我们在彼此调戏，我们说着似是而非的情话。我们演绎着情人与朋友之间的复杂关系。我像徐子杰那样搞着暧昧，这种关系对我来说却不是我所希望的。 时光在这个夏天变得芬芳。 当我悲伤地与她告别时，我的夏天才算真正结束，时光的香味不在。小诗与我在屋子后面拥抱，用哀伤的眼神看了我。我目送着她离去，尽管开学将近，我还是觉得那么遥远。","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"十三","date":"2013-03-16T08:18:28.000Z","path":"2013/03/16/novel-10/","text":"十三 这是我第一次来林浩的家，但是我并不知道他家是那么的豪华。想在雨田市买一栋这么大的复式房子，不是一般人能做到的。当我去了他家两间超市后就觉得没什么惊奇了，买下这种房子理由也变得相当充分。 “看不出来吧，我带你去我房间。”林浩说得神秘。 “嗯，超乎之前想象。” 来到林浩的房间，唯一让我赞叹的是三面墙壁的书。我想我这辈子也不会读完的。 “你不会都读过吧。”我指着那些书说道。 “哪有可能，连一半都不到呢。”他笑着说道。 他房间里有冰箱，而冰箱面只有两种喝的，一种是红酒，另一种是不知道什么牌子的啤酒。 “上次你买的红酒太难喝了，试试这个。”说着递给我一瓶红酒。 “果然好喝。” “你带几瓶回去，我懒，我不想带过去。” “再好不过了。” 外面有个女的一直在喊林浩，林浩表现得不耐烦。 “是谁啊？叫你呢。”我疑惑地问道。 “我姐呢，她叫林菲。肯定又在叫我试穿她给我买的衣服了，我又不喜欢穿衣服。烦死了。” “对你那么好啊。” “好过头了，什么都管。她连许晴的衣服都帮她买，搞的许晴一头雾水。许晴家比我家还富裕，搞的她好像有点不自在。” “哈哈，很不错的样子哟。” “你以为我姐是个多么居家、体贴的人是吧，告诉你，错了！每天穿梭酒吧与夜店，还打过架，就一个女流氓。我说过她，不过好像没什么用；大学也是读到大二就不读了。” “是因为你父母离异的事吗？” “嗯，大概是吧，或许还有其他原因。不过自从那时开始，她就很关心我，但也开始自我堕落。” “就是那个吗？”我指着楼下的人说道。 “嗯。” 林菲长得跟林浩很像，精致的脸有着大大的眼睛，耳环硕大而闪亮，嘴唇的口红鲜艳。头发笔直垂下，局部染成绿色。透视黑色上衣，胸部隐隐绰绰。修长的腿一直延伸到地面，穿着超短裙，稍不注意就会将内裤显露无疑。总而言之，你一眼就可以看出她是个女混混，堕落的一份子。这是我的第一印象，但也是只是第一次的印象，之后的每次接触都跟第一次有很大的不同。经过多年的了解也发现她跟林浩一样，思想异于常人，走着一条不平凡的道路。谁也不会想到这样的人，多年后竟然管理起家里的两间大超市。人就是这样，你不能妄下结论，或是随便概括。 当我一直在楼上打量着她的时候，她突然回过头来。 “你是那个柳羽吧。” “我是。”我奇怪她怎么知道我的，后来才知道林浩经常有提到我。 “这些衣服很好看，你下来试下吧，林浩这个傻帽不懂欣赏，不给他。”就这样，我开始穿起了名牌衣服，我换的比林浩频繁，这一度被林浩当为笑柄调侃。 “林菲把你衣服洗了好吗？”林浩的妈妈向楼上喊道。 “这里一堆杂事，搞的真他妈的烦，还有林浩那小子又还是这样，气死了。” 这是我第一次听到这母女的对话，简单粗暴。 我跟林浩一起买了菜，我小心翼翼的煮了三菜一汤。林菲跟她妈妈边吃边赞叹我的厨艺，我感到很大的光荣。林浩的家人对我那么好，这种程度是我没想到的。晚上，跟林浩出去逛得晚了就索性住在他家，连着明天早上的课一起翘掉。 一回去陈志就给予我跟林浩热情的问候，不用想了，陈志肯定摊上好事了；不用猜测，接着徐子杰会一一说出来的。 “你知道吗？陈志当上我们院的主席了，宿舍的光荣啊。”徐子杰一脸放光，像是炫耀一件光宗耀祖的事。 “我跟林浩发来贺电！这里有红酒，就当庆祝。”我拿出从林浩家带过来的红酒说道。 “徐子杰怎么你就没有好消息呢？”林浩说道。 “别提了，就因为挂了一科我连党员都没机会了。”徐子杰此时说得很委屈。 “今晚不是有酒吗？你就借酒消愁吧。”我说道。 “为什么陈志喝酒是庆祝，我喝酒却为了解愁呢？我深深地感到世态的炎凉，对这种建议表示强烈谴责。” “那今晚你先帮我庆祝，明晚我帮你消愁，好吧。”陈志又在一旁说着风凉话。 “滚你的。” “头突然好痛，你们喝着，我先睡觉。”林浩摸着脑袋上床去了。 我喝的一塌糊涂，我感觉坚持不下去了。我拿着手机独自跑到天台，想给小诗打个电话。 “喂，小诗是我。” “阿羽吗？哦，我刚洗完澡呢。” “我刚喝完酒。” “你是不是想我了啊。”电话里能听到她偷笑的声音。 “没有啦，只是想给你电话。” “要不这样，换过来。你问我想你了没，然后我回答想你了，让你开心好不好。” “好，你说说，你今晚想我了吗？小诗同学。” “我很想你啊，柳羽同学。” “你很调皮。” “你很嬉戏。” “你很可爱。” “你很浪漫。” “你幼稚。” “你无礼。” “你放荡不羁。” “你呆若木鸡。” “你刁蛮小气。” “你纨绔子弟。” “我词穷了，暂时先不说你。他日带上字典在战过。” “就你会欺负我。我哥都舍不得呢。” “我骂你是爱。” “那你是不是还要打我啊。” “开玩笑啦，怎么舍得。” “小开心。” “什么是小开心？” “你说舍不得的时候。心会感动一下下。” “才一下下啊，好短的时间。” 我们没完没了讲了一个多钟的电话，后果是因为刚喝完酒被风吹到，感冒了近一个星期。但小诗两次的探望让我感到生病也是幸福的。 “阿羽，那个刚刚看你的是不是你新的女友啊，看起来清纯可爱。原来你喜好萝莉啊。”小诗一走陈志就说道。 “不是女友，是好朋友。” “哦哦，不过萝莉有个共同特点，就是胸部不大。” “陈志你的观点，我不能赞同。美人不在胸大，有貌就行。这东西形状好看、够用就好。”徐子杰似乎又找到好机会向我们灌输高尚的思想。 “徐子杰，难怪你入不了党，思想觉悟不高。”陈志说道。 徐子杰被戳到硬伤，转过身独自玩电脑去了。这两天林浩一直说头痛，都没来上课了。早上我翘了课，打算去看看他。没想到遇到他姐姐，又叫我试穿了衣服，我感觉这学期都不用买衣服了。 “知道为什么会给你买衣服吗？” “不清楚。” “最重要的是因为你是林浩——我弟弟的朋友，其次，你穿起来好看，而且我愿意给人买衣服。”林菲说着自己都笑了。 “不知道你有这喜好，有点不可思议。” “放心，我的审美过关。怎么说学了两年的服装设计啊。虽然后面不读了。” 林菲说着拿起烟烟抽了起来，在屋里踱来踱去，像是思考着什么。 “阿羽，今晚酒吧有活动，你想去的话我可以带上你。”她说完就出去了。 突然就听到垃圾桶被踢倒的声音，“妈的，什么鸟玩意啊，晚上再说好吗？”林菲听着电话骂了起来。这林菲跟林浩怎么只在外貌上相似呢，她这暴脾气真怕有一天不小心得罪到她。 去到林浩房间他已经睡了，林浩他妈妈说他一回来就说头痛睡到现在，断断续续睡了两天了。 下午，我约了小诗逛了一大圈的公园。拍了许多相片，她说因为一直笑着，脸都快僵了。回去的地铁上，她倚着我就睡了，当她靠向我的时候我感到一种力量，一种从我身上发出来的力量。我的肩膀为我喜欢的人提供了依靠，我满怀欣喜地拿着手机记录了这个美丽的片段。 回到学校，就遇到许晴，问我林浩去哪了，电话又没接，她很担心。我说林浩头痛在家睡了两天了，上午刚去看了她，她才舒心。 “阿羽，这小诗变你女朋友啦。”许晴看着小诗开玩笑地说。 “没有，准女朋友而已。”我也开起了玩笑。 “学姐，你看他多会使坏啊，所以没答应做他女朋友。”小诗捏着我的手说道。 “你既是阿羽的朋友就别叫学姐什么的吧，要不坐一下。”许晴说道。 “那我就叫你晴姐吧。坐一下我们一起回去。” “好的。” “你们平时都喜欢看书，但是这不会太理想化而脱离这个世界吗？”小诗问得单纯，我听得却是不喜欢，我不喜欢小诗有这种疑问。 许晴说了几句，在我听来并不是她真心想说的，或许她根本就不想解释。小诗只是很认真地问着，所以她斜低着头看着许晴的眼神让我很是心疼，此刻我觉得我离小诗好远。我希望小诗说出我们都很喜欢的话，说到许晴的心坎去，说到许晴也赞不绝口；但整个对话里许晴只是友好地应答而已。许晴与小诗如此地不一样，但小诗依然看起来可爱美丽。 走之前，许晴建议我们星期六去林浩家烧烤，小诗表示很愿意，当然我也去。 回到宿舍时，林浩也还没回；我听了一晚上的音乐，看没几页书就睡了。","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"十四","date":"2013-03-15T08:18:28.000Z","path":"2013/03/15/novel-11/","text":"十四 当我此时回忆与子姗零与零之间的种种时，我竟然如此平静，就是换做上个暑假，我还是会淡淡地忧伤到一整天无所事事。我为现在淡然的心情感到不适，因为我觉得心情是应该悲伤的。从零认识子姗开始，到彼此关系结束为零，我的一段生命像是发生得悄无声息。如果是上帝操纵着这一切的话，那么这次上帝的手法实在拙劣，我不禁有种被玩弄的感觉。我望向蓝蓝的天空，如此美丽；底下生灵挤挤，熙熙攘攘，此刻我却想着如此不美好的事。我不知道她怎么想，当这事继续发展下去时，我甚至不会有这个问题。这就是一种被生命玩弄于鼓掌之间的感觉。是的，这种感觉深深地让我难受。 蓝蓝的天空，本应预示着一天的好天气。但这里是雨田市，连天气预报在这里也变得多余。但即使如此，天气多变于我而言也是雨田市最大的魅力，这里下起雨来很是随便。自从小诗走进我的生活，感伤已变成林浩的事，我已很少陪着他去后山，谈着从柏拉图到徐志摩都为之伤感的话题，而是跟着小诗在后山捕捕蝴蝶或者玩玩游戏。似乎我的日子只为小诗而转，胸无大志已沦为感情的奴隶，但是实际情况却一直令人迷惑。不但小诗还没答应当我的女朋友，还表露出对现状不坚定的念头。有时会觉得她故意避开我的亲密举动，造成了许多尴尬。 即便是这样，我还是如此地沉迷在她的一颦一笑中，为她妩媚的身姿感到晕眩；她是个天使，她拥有让我很痴迷的魔力。 “你会觉得你真的很美吗？”我故作认真说道。 “没有，不过跟你在一起的时候会被你迷惑到错以为是这样。” “我们从开始到现在，你是怎么看我的。除了你一直强调的悲观除外。” “嗯，其实我觉得嘛，首先你是个好人。你能让我高兴，有时又很浪漫。只是你的想法让我觉得除了难以理解外，还有一种距离感。不知道为什么，我会觉得有时你好像站在我头顶高高的山峰上，你畅所欲言、高谈阔论，但我就是无法明白，我感到压迫，甚至感到卑微。”小诗这次说得认真，她从未如此认真。或许，她心里是很希望我能够在意她所要表达的想法。 “没有的事，你想多了。”看到小诗的表情，我不想解释。因为内心觉得，跟小诗说的差不多，这种距离感不是说出来就能够一起解决的。为了摆脱这种尴尬，为了消去不愉快的想法，我故意亲了她的脸颊，她口呼流氓地就追了过来。虽说我不是她男友，但是类似的便宜已经占了不少，偶尔想起来也是觉得很开心的。在雨中玩闹的我们弄得全身湿漉漉的，小诗站在树下显得楚楚可怜；作为强者化身的我，并没有脱掉外套给她穿，我直接过去抱住她，我抱得很紧，以致她看起来有点难受。她低着头，心里有话又忍住没说的样子。就这样，在树下看着雨，我们一起慢慢品味湿润的雨田市。我们呼吸着这个城市的水汽，我们感受着彼此的温度。我们很安静，也许我们都在想着刚刚的问题。 雨还在下着，我送了小诗回去后呆在宿舍下的凉亭。子姗说过下雨的感觉很好，世界瞬间变得好听，变得好看。此刻，我也是深深地认同。在同一片天空下，不知道她是否也在欣赏着这场雨。小徐在阳台上趴着，好像突然看到了我似的，忽地从宿舍跑下来到我这里。它欢快地嗅着我、舔几下，尾巴使劲地摇摆。后来它躺在长椅上，就睡在我旁边，而我毫不厌倦地抚摸它柔软又带点湿润的毛发。我摸它的时候它眼神安静，盯着远方，想着我不能猜透的事。我心里很欣慰，此刻它在我旁边安静地陪着就够了。 自从陈志当上学院的主席后，与老师的关系变得极为密切。我们班在他的帮助下拿到了很多荣誉，凡是利于我们班的事情他不分巨细地为我们争取。徐子杰则一直在暧昧的情趣中过得很开心，入党的事也好像变得不重要了。林浩却是一直喝着酒又一边喊着头痛，他说酒精中有一种光，好似灵感时隐时现；为了寻找灵感他不得不喝酒。他还说当年苏东坡也是如此，我说他理由牵强，古代的酿酒技术只能酿出低浓度的酒，怎能与现代的白酒相比。他付之一笑，我也就罢了。虽说如此，我也是没省过他家的红酒，每去一次便带回来几瓶。对于酒的需求，我跟林浩一样不只是局限在味觉上的体验。我喜欢酒精所营造的那种模糊的感觉，喜欢那种身心都放开的状态；对于我，喝酒并不是刻意逃避什么俗事，而是真的一心喜欢。这才是真正地上瘾，身体和精神都被深深地吸引。当然劣质酒是不在我所说的范畴当中，这还得感谢林浩为我源源不断地提供好酒。我对此毫不介意，第一是他家有钱，其次他是我的好朋友。 今天小涛过来了，我与他两个人喝了一瓶红酒和半瓶白酒。徐子杰说世界上有很多人因为喝酒而导致早死或者当场死亡的，说酒是罪恶的化身，催生了世上的一系列犯罪。我们听完后就搬到天台去喝了。小涛喝着说着就哭了，这是我未预料的。在我印象中他是乐观的，至少这种乐观会让我觉得他是坚强的；所以看到他哭了觉得惊讶。他与他的女友爱玲分手了，长达四年的爱情最终也到了尽头。他哭的是那段岁月，好像所有的过去因为她的离去而死去。所以，他的哭像是悼念，悼念一段岁月。他跟我说了许多他与她在一起的美好，最后却以分手来做总结，这听起来确实充满了悲伤。爱玲我只见过几次，也都是很不熟的，但待人接物是极其温柔体贴的。不管怎么说，两个人在一起那么久最终还是分离了，真的很让人伤心；这种诀别不管是对人还是对过去，都会怀着深深的不舍。我能理解今晚小涛对我的倾诉和他流下的眼泪。 小涛与爱玲演绎了一段零与零之间的故事，他们从不认识又到分离。小涛参与到爱玲的人生，组成了爱玲生命中那一段又一段的故事，这些故事都是从零开始到结束；同样的爱玲也是这样作用着小涛的人生。我越来越觉得人生要一段一段来划分，这样的人生看起来才会更清晰。我们会明白，这些一段一段的故事并不是生命的全部，就像爱玲在小涛生命中那样只是生命的一段而已。在生命还没有归零的时候，我们会继续创造另外一段从零开始又归零的故事。我们会继续爱上一个人，或者一直到老，或者结束之后再爱上另一个；反正这种故事不断循环，以一种乐此不疲的样子延续到生命终结。 最近，林浩经常在家，他没去上课我也就有了充分的理由不去上课。陈志是个运气很好的人，每次点名必到，不点名的课他总是逃得很准；徐子杰也跟着陈志这样做。 来到学校也已经快两个月了，这个夏天说结束也是很快的事情。狂风暴雨在冬天可是没夏天美。林浩约了我们三个去海边玩，告别今年的夏天。一大早，许晴开了辆SUV来接我们，之前以为会是林浩的，没想到许晴再一次让我赞叹。小诗一路兴奋地张望，她坐在副驾驶座，一只手不断指着沿途的风景；许晴说小诗是个危险的乘客，善于引起司机的注意。许晴故意把音乐调得很大声，Eminem和rihanna合作的《the monster》公路上悠扬，显得十分霸气；林浩跩成一副痞子样在那跟着节奏一摇一摆。 海边的风吹得好爽，远处水天相接的情景也是如此的迷人，天空像是海的倒影，都一样的蓝。林浩扎起了帐篷，把所有要用的东西都扔了进去。不一会儿许晴穿着比基尼出来了，性感的身材像个模特儿。而小诗害羞得不敢穿比基尼，身体的上下部分都还是大面积地被衣物覆盖。林浩穿着紧身内裤，下面自然地隆起。他们都下去尽情地玩水，我只是坐在沙滩上，我不大会游也不大喜欢游。我更喜欢一个人看着他们玩，看着海的景色，看着远处的景色。小诗玩得很开心，头发湿透贴着头皮，像高中毕业时子姗被啤酒喷洒后的那样。自从上次见面之后，我对子姗就没那么眷恋了，可能也因为小诗在我心里占据了太多的缘故。但是，上次因为祝福短信的来往又让我跟她聊了起来。我感到欣喜又感到不安。我怕自己会与她发生不愉快。 我与小诗在旁边的石头坐着吹风聊天，在海风的温柔抚摸下她显得平静。我看到她脸上被风干的盐渍，我轻轻地用手指帮她抹去。 “怪不得有点咸。”她微微笑地说着。 “待会你需要用淡水冲一下。” “不着急，我还要去玩呢。” “看起来你也很调皮好玩嘛。” “是吗？以前可没有多少机会出来玩，所以才会这样吧。” “压抑久了吧。” “阿羽，你能认真听我说吗？”她压低着头，小声地说着。 “你说。”我感到不安，觉得她会说出什么让我担心的事。 “阿羽，你知道为什么我没有一开始就接受你做我男朋友吗？” “我知道，之前你说过一点。” “其实，很大原因是因为那时我有喜欢的人，心里一直怀着希望，希望一天他也能喜欢我。但是在这等待的过程中我遇到你了，你是我最好的朋友之一，你智慧风趣。虽然你很好，但我不能忽视心里的想法，希望你能理解我。”小诗像是坦白着一件愧疚的事。其实在我看来她毫无必要感到愧疚，我与她之间的发展再自然不过。我喜欢她，她因喜欢着另外一个人而没接受我，如此而已。 尽管我可以理性地分析出整件事情，但是心里还是有忍不住的悲伤。 “那你现在要跟他在一起吗？”我紧张，我小心翼翼地说；好像我大声点说就会得出坏的结果似的。 “没有，但是我感觉我越来越靠近他，我怕有一天……；所以我想跟你把这事说出来。” “原来如此，我能理解的。” “你会很伤心吗？” “我当然会很伤心啦。”我说的很假，旨在制造一种轻松气氛。 “那怎么办？” “那就当我女朋友吧。”我摸着她的头说完就走开，我觉得这对话继续下去只会越来越糟糕。我假装轻松，假装无所谓，然后冲进海里。我扑向林浩，把他按在水里，没想到许晴看不下去过来把我扑倒了，就这样我制造了两个敌人，拼得筋疲力尽。 夕阳掉在海里，把海水染成了绿色。远处橘红色的晚霞却把天空染成一片秋意。许晴的车顶被枯黄的树叶覆盖着，那一条笔直的水泥路已经布满干枯。这沙滩除了我们几个，似乎就剩下远处的灯塔了。林浩和许晴双手抱着身体打颤，小诗拿着枯枝在沙滩写字。看来这秋天是说来就来了，从学校到这里我们像是在赶赴一个告别会，在这片沙滩迎来秋天，告别了夏天。","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"十五","date":"2013-03-14T08:18:28.000Z","path":"2013/03/14/novel-12/","text":"十五 村上春树在《挪威的森林》里说“没有人会喜欢孤独，只是不想失望而已。”其实，这世上还是有人喜欢孤独的，而且不少；只是不喜欢一直孤独而已。所有好事都经不起重复、千篇一律，孤独也是这样的。如果人生是很美好的，即使能给你无限来世，最终你也会想自杀的；如果人生是一直美好的，这状态不会改变，最终人生也不需用“美好”这个词了。所以我们需要的不是一直孤独，片刻的孤独也是生命片刻的休息。 我想说孤独对于我是重要的，他是我人生当中不可缺少的一种状态。浅薄的人没有孤独的状态，他们只有孤单、寂寞、空虚，在失恋或失意的时候，他们喜欢喝着酒抽着烟肤浅地自称为孤独患者。 在高中时期，我就学会寻找这一种状态，并且沉入当中一发不可收拾。当时的我已经开始了形而上学的思考，也渐渐体会到智慧的快乐。当一个人在思考的时候，我感觉得到一种精神上的自由、充盈和一种来自内心深处的喜悦。我虽身处俗世也无法摆脱，但是我的思想却不能局限在肉身凡胎，我的人生也不应该只是肉体的体验而已。丰富的思想便拥有丰富的人生。孤独，便是思想者的一种状态，便是丰富的思想的源泉。每一个伟大的思想家必是个孤独者，也必是个孤乐者——享受孤独带来快乐的人。我不敢自诩为伟大的思想者，但我是崇尚一种思想自由、充盈，人生洒脱、丰富的人，所以我追求孤独，享受孤乐。 我在宿舍不紧不慢的收拾着，带上最爱的MP3和上次跟小涛没喝完的半瓶白酒。 下午两点半，我便踏上开往召林的火车，像林浩经常的不辞而别那样。旅行，是一种很轻易就能解放思想的方式。在平稳的火车上看书让我的内心极其平静，这次旅行实际是想逃避一些事情。寻找孤独的状态？根本用不着这样。 我望着窗外飞逝的景色出神，就像站在沙滩望着翻滚的浪那样。窗外的风景好看的、不好看的，瞬间就被你抛在了后面，甚至来不及感概；像曾经的少年时光，像前几天的炎热夏天，真的像一不留神就飞走了一样。望着窗外的我以一种飞快的速度经历了许多，不知不觉地感到沧桑。 坐在我对面的是两个农民工，看起来是夫妻。他们一起吃着热腾腾的番薯，一边剥皮一边换着手拿。我暗地里想真有那么烫？他们看看我的书，又看看我的样子，似乎已经判断好了我的身份一样地问道：“你是个学生吧。大学生？” “嗯，大学生。”我抬起头，打算有礼貌点去回答。 “哦，我说呢，你在看书，肯定是个学生的。回家吗？” “去召林风景区。” “是吗？我们刚好经过召林，不过我家还在后面，要坐一天。” “哦，好巧。”我不知道怎么回答，就这样无脑地说出来了。其实这一车的人基本上都要经过召林。 “这番薯给你吃，刚刚买的还很热。”说着从包里拿了一条番薯出来。我看到他包里鼓鼓的大概还有六七条，这足够吃一天了吧。我不好意思接过那双粗糙的手所拿着的番薯，感激地吃着，连连说了好几个谢谢。 “大学生就是有文化，还那么客气。”那女的笑着说道。 我埋头继续看我的书，耳机只塞了一个，我怕他们要跟我聊天，这样或许就不会听不到了。那个女的又给了邻座番薯，那些人又给回许多的瓜子，她捧着放在中间的桌子示意我一起吃。火车真的很平稳，我对面的那两夫妇彼此靠在一起睡得很熟。这个车厢基本上都是衣着很普通的人，有打牌的、聊天的、嗑瓜子的、睡觉的、批评小孩的，独我一个在看书。一个人做着非常不同于周围的人的事情，这种感觉也是很不错的。从小到大都是这样，别人怎么做就偏不要这样；高中的时候甚至为了能显得自己独特，不惜克服自作的麻烦绕远路去实现。现在想起来还觉得好笑。 去到宾馆已经是快晚上了，我放下行李后倒在床上睡到晚上九点。 当我醒来拉开窗帘，望着外面陌生的灯火的时候，心里感觉奇怪，略带一点兴奋。夹紧的眉头之间藏着密密麻麻的想法。夜空被繁华热闹所染红，星星月亮躲在城市的灰霾之后，林立的大厦戳穿了那一层沉重的朦胧。此时的心情恰是如此。想起来，最近与小诗少了很多联系，似乎彼此都为上次的交谈而心怀不适。我没有做出什么行为去化解这种不适，我觉得好难，心里也觉得没必要。对于这种缘分性的、拒绝努力的东西我还是不要做过多干涉。 晚上会有什么好玩的呢？走在街头，疲劳的双眼除了在漂亮女孩身上短暂停留外，其余时间便是在适应行人穿梭和灯光闪烁带来的晕眩。城市化的进度似乎与行人行走的速度有很大的关系。逛了一整圈的我算是感受到了召林和雨田的不同了，在此时的话我会毫无疑问选择雨田的天空，而召林则没有让我抬头的欲望。 一个人走在陌生的城市听着熟悉的歌曲，这样感觉起来就不会很孤单，反正我是单方面地把音乐当成自己的朋友。许巍的《时光》在我的耳机播放；我双手插在口袋，迎着街上吹来的味道复杂的风，那风吹出了这个城市的味道，暖暖的带股馊味。街道很长，望不到尽头让我很有走下去的欲望。半个钟后，我从尽头搭着摩托回到这个地方，欲望满足后的感觉并不都是很幸福的。回去后我喝着白酒，吃着花生，一边又在纸上写字。情绪随着那一笔黑色的液体在纸上蔓延，草书写的杂乱显得野蛮，心里的不适也在文字里面徜徉。趁着酒意，透过纱窗，夜浓稠得像杯里怎么也倒不掉的液体；这种粘稠仿佛黏住了眼睛，黏住了可以飞翔的想象力。可我不喜欢倒在床上不省人事，我打算继续写，一边写一边揉捏着眼睛。 那晚的孤独，被我刻意地拉长了。 早上醒来，阳光透过落地窗户把我全身烤得发热。戴了顶帽子、MP3和其他必备的东西就出发去召林风景区了。 今天是星期一，游客比较稀少；而我也是本该上课的，没记错的话应该是《管理学原理》，目前就上过三次。课逃得越来越多，逐渐上瘾并有难以回头的趋势。 五星级的召林风景区里面充满历史的韵味，古建筑、古道路和一个很大的历史博物馆。这些是古代人民留给后代子孙们的礼物，是历史发展下来所积攒的财富。我看着手中四百块钱的门票笑了笑，不知道这些钱古人们泉下是否收悉。我看着美丽的山山水水在想，为什么看祖国的大好河山是要给钱的呢？我一个人钻进这条十分狭窄原始的小道，丛生的植物显示出极强的生命力，生机勃勃的它们，日子想必过得不错。我手脚并用试图找回那条被树木、植物侵占了的道路，却无意撞见激情相吻的情侣；我无意退回去，这里不是因为他们亲嘴了就是属于他们的，所以，我看了下他们就继续往前走，而且越走越近。那男的似乎看到了我，裤子里面蠕动的手也迅速收回，女的也忙着整理自己的衣服。后面他们两个咒骂似地离开了。走出小道是一个半坡悬挂的凉亭，我在那坐下打算休息一番在前进。我把音乐关掉，喝了足足半瓶水。凉风袭来，我望着下面一片居民区发呆。 几百公里外的小诗在干嘛呢？不得而知。 我从包里拿出一本闲时看起来最轻松自在的书，此时看不下去。 任时间在身边流逝，任思想无拘无束地游荡。阳光燃烧着我的青春，烧出一片片的芳香，而我独自品味着，暗暗扬起嘴角；这种一个人做着就很快乐的事情，真的不多。 上到山顶，一览众山小的感觉让我忘了来时的种种不快。仿佛子姗还和我拥抱着，小诗也在对着我笑，许晴林浩在我身边深情地拥吻着，徐子杰和陈志在互相嬉笑怒骂，所有的好事似乎因为心胸开阔而涌现出来。我闭着眼，张开双手想要拥抱想象中的一切。天空一直很懒，没有云的流动和因风形成的奇形怪状。享受够了之后便又往回走，往着和来时不一样的道路走。 在召林呆了两天，去过风景区也去了周围的城镇，第二次去了酒吧，第一次是林菲带我跟林浩去的，似乎从那时开始我就喜欢去了。 这里的酒吧显得文艺，席琳迪翁的歌悠扬着，上面唱这歌的人长得性感、好看。 我在角落找了个位置坐下，看着列出的酒，一直寻找，打算找出一种最便宜的酒点了坐着听听歌。灯光昏暗，人潮拥挤，笑容洋溢；一个画着浓妆的少女在我身旁坐下；没问一句，点了烟又熄掉，因为她看到禁止吸烟的警示牌了。她低着头玩着手机，似乎不是为了喝酒而来酒吧的，只是想找个坐的地方。我安静地听歌，我的所有动作都没能引起她的注意。这样坐了三十分钟，她抬起头看了下我，好像才意识到身边有个男生。 “你是学生吗？”她对着我举起了酒杯，此时她倒是温婉地笑了下。我的身份容易被猜到，我觉得是我长得太过精细的缘故，鼻子眼睛的距离没有随着年纪到来而随意分开，说起话来我的五官像是开着紧急会议没有丝毫的放松，没有一点点松弛。所以后来，我对他们一眼确定我是个学生的事情就见怪不怪了。 “是的。”我也礼貌性地回敬，现在看得仔细，她的妆容比刚刚看起来浓。 “我也是，不过快毕业了。” “我是雨田大学的。” “听过，比我学校好。” 她又再次摸索出烟，然后又塞了回去。 “这里不给抽烟的。”我说道。 “我不是好学生，你懂的，烟瘾是个问题。”其实我倒希望她是真的抽烟，并且在我面前抽，因为我觉得抽烟的女孩说话都挺真实。因为她既然不太过在乎自己，说的话也就少了很多掩饰自己的成份了。当然，这只是我自己的理解，也许只是个偏好而已。 “所以我不抽烟。” “你为什么会来这里啊，雨田离这里挺远的呢。” “一个人出来透气。” “失恋或是失意，这是我对你们这种人判断的结果。是这样吗？” “差不多吧。” “像我这种人失恋就不会这样，旅游什么的不适合我，我失恋也一个月了，现在不也什么痕迹都没留下。”她看着我认真地说道。 她的眼睛烟熏装化得很重，皮肤却很白。想象她卸完装会是怎样呢？从轮廓看起来倒是蛮好看的，也包括胸部看起来的弧形。我喜欢跟女生聊天，特别是一些长得好看的、说话有意思的女生。我渴望能跟这种女生交流，最好彼此之间能有一种友好的关系，这也就是所谓的异性吸引力。 “那你来酒吧是为了发泄？” “不是。”她说的果断、轻蔑。 对于这样强硬的回答，我有点尴尬，拼命喝酒看手机。台上的女歌手换成一个年轻的摇滚男子，在此时，轻摇滚也是很适合的。旁边那桌看起来像在谈一场势在必得的生意，而吧台前面则坐着一对年轻得过头的恋人，还有后面的那桌跟着旋律尽情摇摆。在准备唱第二首歌的时候，他突然宣布要演唱自己的原创作品。大家纷纷给予热情的欢呼和掌声。 “我叫周静铃，你呢？”她转过身跟我说道。如果她能打扮得普通一点，手不会拿着烟盒敲打桌子；我想我能很快的被她温柔的声音所吸引。 “柳羽。”我举起酒杯说道。 “文艺的名字。” “简单好记而已。” “既然相遇，我请你喝酒。” “我请你吧。” “这里是我经常来的，我请吧。” “平时也喝那么多吗？” “不是很多，今天例外而已。”似乎我们已经能够很友好的对话了，她的笑容也像一朵迟开的花慢慢地在脸上绽放。 “我不喜欢喝多，怕醉，准确说是讨厌醉吧。”我说道。 “我也不喜欢醉，那种酒醒后的感觉像是失败地完成一场做爱。”她用淡淡的口吻说着，好像这事是她多次经验总结出来那般。虽说与子姗恋爱过，但是年轻的我们也并没有做到那个份上。 我们就这样说说笑笑，喝了一个多钟的酒。她的脸看起来只是微红，我喝得远比她少但是已经红透全身了。 “再喝的话恐怕你会与我发生一夜情了。” “我还是清醒的呢，况且我们都不是那么随便的。” “随便一点也没什么，只是我特别讨厌醉酒后发生的事情，那些超出我理智的事情，暴露出我最丑的一面。你知道吗？我的前任男友就是喜欢醉后搞些不三不四的新鲜事。我受不了，我们就分了。” “确实也是的，醉酒后的行为只是任凭本能发挥了，活像一个野蛮的动物。” “你也长得还行，不过我们还是适合说说话，一夜情后的我们只会彼此厌恶而已。我很少与人如此文邹邹地交流，希望能有个美好记忆。” “完全同意。”我积极地应和道。 “果然是可以聊的。”醉意让她的笑容变得勉强。 在陌生的城市却能聊得熟悉，是个意外的收获。有时候，我甚至想要跟这种类型的女生交往，我好奇这种女生的世界，跟我所熟悉的世界那么不同。就像我想回到过去当个坏学生一样，这种未知深深地吸引着人。人生只有一次总是觉得太少了，我渴望不同的人生，渴望不同的体验。因为我的渴望始终不能实现，我只能幻想，所以我的想象力自然而然地得到开发。这也是我喜欢写小说、喜欢思考的原因。 “你醉了，有人送你回去吗？我明天得上课。” “一起走吧，我就住很近。” “那我先送你回去吧，如果不是很远的话。” “不远，只是我一个人住，朋友太远就太麻烦了。” “没事，今天我可以代劳。” “那就麻烦你当我一天的朋友了。” “看起来，朋友的身份也只是在帮忙的时候比较管用啊。” “这不能这么说，喝酒的时候也可以用的，刚刚我就是以朋友的名义请你喝的。”她歪着身子向前走着跟我说话。 “好吧。” “你人看起来挺好的，只是文邹邹的人喜欢拐弯抹角，所以我没有把你当作我未来的男朋友行列。” “这不能怪我，这种脾性不是我能轻易改掉的。” “开玩笑而已。” “是真的我也不介意。” “我喜欢简单的东西，我多希望世间的关系简单像你我今天那样；有酒就喝，聊得来就聊，不问彼此，来去自由，了无牵挂。” “听起来确实不错，简简单单的。” 酒吧旁就有一片住宅区，显得有点古香古色。我扶着她进去，屋里看起来像只是她一个人住而已。杂乱的摆设也透露出她那不拘的性格，但是摆设的东西却显示出她最鲜明的爱好。一厨壁的茶叶，品种多样包装更是高贵，旁边只是几支洋酒。她喜欢喝茶应该超过喝酒，而且刚刚的她充其量只是算酗酒，没有对酒做一个细致的品尝。她脱完鞋子，给我倒茶，自己大口大口地喝了两杯茶。送完她回到宾馆已经一点多了。 坐在床沿的我在想，世间这种相遇真是让人回味又让人唏嘘。此刻的我也只能感叹一种莫名的缘分，因为最后我们也是没留下联系方式。当我坐在火车写着日记的时候，时光就像回到前天，看着窗外同样的景色竟会有如此相似的想法。这趟出走本是想忘掉不愉快的，但是好像在回来的时候又把它们带回来了。烦恼从有到无再到有，我的快乐只是夹在这之间的一小段时间而已啊，想完不禁深深地叹气。 当我踏进宿舍，看着眼前的一切的时候，我明白了林浩为什么会在出走回来后沉闷好一段时间。 我听着歌，一直听到睡觉。","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"十六","date":"2013-03-13T08:18:28.000Z","path":"2013/03/13/novel-13/","text":"十六 我喜欢走在小诗背后。如果小诗走在我前面的话，她会像往日那样不断回过头跟我说话，双手放在后面，这样我就能看到她回眸一笑的调皮。我会一直听，这样就能更仔细的看着她，审视一个不小心跌落凡间的仙界尤物。如此的天真、不谙世故。 但心里总有一种不安，害怕失去这种美丽。 “阿羽，你知道吗？我喜欢那个人已经五年了，从高一开始，一直藏了很久。我不敢贸然接受你的心意，也是因为我不想失去之前的所有为了他而付出的心意。”她说的很小声、温柔，尽量让我听起来好过一点。 “想不到你也会喜欢一个人那么久。” “我也不知道怎么就做到了。” “我一开始并没要求你就要做我女朋友，所以，你喜欢他人是你的自由，就像我喜欢你一样。” “阿羽，你真的很好；每次想到你都让我心情很不好受。我感觉你对我太好了，我想拒绝，但是就像你说的那样喜欢一个人是每个人的自由。每次你对我的好，我最后都会无法拒绝，我好像抗拒不了。” “我只是像你一样喜欢着一个人，我并没有你说得那么好。” “不管怎么说，你的柔情、你的浪漫总是让我沦陷。你多次吻我我都无法拒绝，每次给的亲密的温暖都让我内心澎湃不安，但是我就是接受了。我明知道自己不该这样。” “嗯，你的魅力总是引导着我这样做，我也不清楚，我也解释不了。”听完她说我自己觉得开心，最起码我的亲密举动并不显得那样自作多情。 “阿羽，原谅我现在无法接受你，却对你的柔情无法抗拒。我真的并不是如此强大，希望你能明白。” “只要你在的每一天，我都会用我爱你的真心对你，除非你离开了我，或者我离开了你。”实际上我是从没想过会主动离开她，但是为了我心底那一丝的骄傲，我还是这样说了。 “我只希望我没有带给你太多的伤悲，我希望我们好好的，开开心心的。”小诗说着给了我一个鼓励的拥抱。说完这些心里话，她又蹦蹦跳跳地走在我前面，一起欣赏了校园最美最长的校道。秋天来了，小诗的头发放了下来，脸也被风吹得微红，像刚刚喝过了小酒。我们并不是很经常出来一起玩，但是一出来每次都会玩得很开心。她跳了跳后又停了下来，给了我一个甜甜的糖果。“阿羽，这糖好吃。”说完又跑在我前面去了。枯黄的树叶飘落在她的头发上，我轻轻地摸了下她的头，我看着她，她也笑了。 “树叶掉得好多啊。” “是啊，快掉完的时候，冬天也就来。”我抬头望着那一片遮不住天空的枯枝黄叶说道。 “树叶都飘完了，冬天还会远吗？是不是这样啊。”说完调皮的笑了。 “我们去吃饭吧，看你冻得，粉红粉红的。” “我也饿了，走吧。” “你不是饿了吗？还要跳着去吗？”我小跑过去跟她说道。 吃完回来，林浩摸着头又爬到床上去了。 “林浩，你到底喝了多少的酒啊？” “今天没喝，昨晚喝的，不说了我还是先睡一下。” “好吧。” 陈志整理着班里每个人的成绩，听说后面有个班级成绩评优，第一名好像还有奖品的。陈志努力地做着作业，自从这学期他下了不挂科的决心开始，作业做得比谁都勤快，我抄了好几次居然还得了A+。不止他们两个，除了我跟林浩外，其他人也一样很认真地做着其他事情。有考会计证的、二级计算机证的、教师资格证、汽车执照、银行从业资格证的，多种多样，有了这些证似乎就能证明一个人的能力了。我不想当老师，不想当会计，不想从事计算机行业的工作，所以这些证都没去考。迄今为止，我都没发现自己能做什么，我的方向还停留在高中。有时候想起来，感觉自己像是一匹草原中间的马，可以自由地向四面奔跑，但是每个方向看起来都是无穷无尽，远处苍茫、自己渺小。还有一个人也是这样的，不，他好像说过要当翻译家，只是被我打击放弃了。那个人是林浩。 “你想当翻译家？你英语能行吗？” “对哟，英语不行，那就不当翻译家好了。”林浩恍然大悟般地说道。 “就没了？” “那就当作家好了。自由职业者。这个总行了吧。” “这个真没话说，自由工作者是没有门槛的。”刚读书那会就想过当作家，在小说里创造种种人生，安排人家的命运，再爽不过了。后来觉得，这一职业并不适合我，而我需要一个能赚很多钱的工作，所以当作家的念头就打消了。林浩并没有我这个担忧，况且他喜欢读书写作，当作家或许就真的很适合他。 我正在看着明天课上要回答的问题，林菲居然来我宿舍了，最让我讶异的是她不是来找林浩而是来找我的。她一来就引得很多男生站在门口围观，各个小声地说着“好性感”、“身材真好”、“不知道多少钱一晚”等的话语。而我面对着这样一个穿着暴露性感的人更是无法淡定，恨不得把林菲拉到厕所来说，兴许就没人看了。 “菲姐，你怎么来了。” “我是找你的，我一个朋友的杂志社想找个人拍个照片什么的，我看你合适，想跟你说说。”说完拿着杂志给我看了 “菲姐，我们出去说。这里吵。”我把林菲带到楼下凉亭说了。 “林浩就这样一直睡觉啊。在家也睡不累啊。” “不清楚呢，反正我一回来他就在睡。” “不管他了，反正你在，你也知道我疼他的，我相信你。” “这个我知道。” “其实，事情很简单，就是按她要求拍一些相片。她说了不要求有多酷、多帅，她要一种忧愁、但是不做作的气质，我看你合适。” “我恐怕不行吧。” “别犹豫了，明天下午我开车过来接你。就这样。” “那好吧。” “还有，晚上有party，就是你上次跟我一起去的那个地方，要来吗？”说完便显露出坏坏的摸样。 “菲姐你就放过我吧，明天一大早的课。” “那你就错过了很多让你血脉喷张的靓妞喽，我走啦，改变心意的话就给我电话吧。” “嗯，再见。” 其实，我确实很想去的，但是林浩不能一起去，明天又有决定我的生死存亡的课，心一横就决定不去了。 晚上睡觉的时候收到一条唐子姗的短信，“你发表在网上的诗我很喜欢，我看了，也收藏了，继续写下去吧。” 自从上次节日祝的福短信来往之后，我们就开始聊起来了。虽然多是说文学上的事，但偏偏这些事恰能勾起以前一起看诗、读诗的日子。 上完课下来，便看见林菲在校门口等着我。一辆红色跑车停在她旁边，我立刻就兴奋了，跑车，居然还可以坐上。此时是下课时分，很多同学都从教室走出来，我看到几个班里的女生对着我指指点点。我埋着头就坐进去了。浑厚的引擎声在原地响了响就飞一般的跑出去了，很重的推背感让我忍不住想欢呼。音乐放得很大声，厚实有力的低音带动着座位震动，我身体跟着节奏也在晃动。林菲看了下我，也在一边动了起来，似乎比我还起劲。这首歌是Remix版的《this is what it feels like》，其MV里面有一个画面是开着跑车在长长的平原公路上飞驰，看起来就让人非常兴奋想尝试，而今天我感觉实现了。下车后，林菲回过头跟我说：“很爽是吧？不过是我朋友的车。”说完就笑着带我进去了。 拍完相片，我就立即获得一千块的经济报酬，我没想到这还是那么好的差事。回去的路上我请林菲吃了大餐以表达感激之情，菜基本上是我吃完的，她只是点了一瓶酒安静地喝完。 “菲姐，我听林浩说了一点你的情况，你怎么就不读了。” “我在学校找不到乐趣，找不到归属感。加上一些事情的干扰，我已经无法提起任何精神去上学了。” “你不是一直热爱着你的专业吗？” “我也没放弃啊。你不觉得我挑的衣服很好看？我的眼光很不错？”林菲看着我的衣服说道。 “其实，我心里觉得我是不是应该…，毕竟这些衣服也贵。”我知道她不缺钱，但是我这样问是为了求一个心安理得。 “这个你不用担心。我每次都会跟朋友选购一些衣服作为研究对象学习和参考，这些衣服很大部分是我朋友付钱买的，我们研究完后也没什么用。刚刚你坐的跑车就是她的。不过有一些真是我买的，你这件还有许晴身上穿的。” “哦，这样啊。你们都是很热爱服装设计这个行业的吧。” “我跟我的朋友们都想设计自己喜欢的衣服，引领时尚。” “听起来很不错。” “是很不错，实现起来很难啊。” “那你为什么整天流连在酒吧夜店场所呢？” “好玩啊。”她回答得简单、干脆。 我心里暗想，确实好玩。但是，玩多了肯定会厌烦才对，难道她把这种娱乐上升到很高的境界了？看着她精致的脸颊上涂抹着一层又一层的高级化妆品，我看不透，猜不了。 “今天二十三号了吧。”她脸上的红晕越来越明显，醉意越来越浓。 “是的。” “你应该知道耐瓦尔、兰波、济慈这些人吧。”说这句话的时候我明显可以感觉得到她的声音降低，情绪开始压抑。 “短命的天才诗人，怎么突然这么说。”我有点疑惑，一个研究服装的人会提起这些连我都不熟的人。 “都跟我之前认识的一个人很像，已经三年了，我的意思是他已经死去三年了。” “男的女的？” “男的。” “是怎么死的，那么年轻。” “他想法怪异，但表现出一种强烈的真实。他喜欢徐志摩和拜伦的命运，他喜欢写短篇小说，他喜欢安排小说人物的死亡，最后他给了自己很不错的死亡方式。他跟我说过，人，莫过于年轻富有才华的时候死去最是耀眼、精彩。他还跟我说，为了那一刻能像流星那样灿烂地陨灭，他愿意付出任何代价，甚至是死亡。他出版了小说集《狗尾巴草的密语》并在热卖后服毒自杀，一种能令人呼吸瞬间停止的毒药。他在一片草地里被发现，手中握着狗尾巴草。” “原来是他，不可思议。我只读了书中前面两篇短篇小说。我喜欢书中的悲剧，悲剧得如此彻底、真实，这悲剧又不只是悲惨的事件而已，其中的凄美也是淋漓尽致。”我仿佛能想象出他死时的画面。一个人安静地躺在微风阵阵的草地上，周围狗尾巴草茂密地生长着。躺在空旷的大地，头上辽阔的天空，如此空旷静谧的环境以致他表情安详美丽、以致尸体很久才被发现，他像是在做梦——做着一个不会结束、别人永远不懂的梦。 “他说宁愿自己是一颗流星或者一只漂亮的蝴蝶标本，瞬间与永恒的美丽。” “真的是怪异的想法，但是他明显没选择后者。” “他选择了前者。我有时会这样觉得，觉得就像他——易小荣，这是他的名字，说的那样，瞬间与永恒的美丽，必取其一。”说他名字的时候，我能感受到林菲的悲伤，灵动的眼睛里泪水不断被酝酿。她不自然地眨了很多次眼睛。 “这种事，真的会让旁人不能理解。” “他觉得，害怕死亡的人正是欲望最深的人，欲望太多便会留恋这个世界。活了二十几年，他已经把该实现的都实现了，欲望满足后就无所留恋，所以死亡是一种解脱。人生不断地在希望与绝望中轮回扮演角色真的很无趣。小荣的生命对于宇宙就像一颗流星，流星闪过，便该熄灭。” “我想不明白，会为了那种‘闪亮’而这样做。”我觉得这种想法有点荒谬。 “我无法忍受一辈子的暗淡无光，我可怜夜空中那颗常年暗淡却努力闪烁的星星，我不想像可怜那颗星星那样可怜自己。” “我倒不会这样想，生命毕竟有多种状态。” “我认为我的生命追求终归是短暂的灿烂或永远的深刻。” “看不出来，你会这样想。” “你以为我满脑子衣服和酒吧对吧。也是的，我也快忘了这些疯狂荒谬的想法，幸好你也是个怪人才勾起了我久违的想法。” “我不是怪人吧，只是特别一点。”心里觉得“特别”才是我最想要的，只是在追求“特别”的时候难免会让人觉得怪异，这就像是一种代价，或者说副作用。 “今天，刚好是他三年前在草地永远睡去的日子。我的回忆有点过头了，喝完酒人总是有一种不正常的状态，抱歉。” “没关系，你不说我至今不清楚这件事。” “当时的消息是他妈妈请求警方封闭的，很多读者也就以为“狗尾巴草”只是英年早逝了” “你看起来很伤感，想必是你非常重要的朋友吧。” 她站起来拿着没喝完的酒走在我前面。 “他是我最初喜欢的人。” “你的初恋吗？”我感到很震惊，至少关系不会是这样。 “我最终也没等到他的爱，那时我们都年轻。”她喝了剩下的那一口酒，把瓶子丢在了路上，心想幸好不是玻璃的。我捡起来丢到垃圾桶又跟上去了。 “怪不得你今天那么悲伤，我能理解。” “在他去那个草地前的晚上，我还靠在他胸前听他说他的想法。那天晚上也是我跟他最亲密的时刻，而那一刻我等了很久，那一天也只有我跟他而已。他让我拒绝除了他以外的整个世界，闭上眼、睁开眼脑海到处都是他，我喜欢他到近乎疯狂，从未有过。我爱他但又觉得这份爱遥不可及。失去他后，我只能抱着他的书感受他的存在，我不断地读那本书，可是自己又不断感伤怀念。后来认识了小琳和文燕，他们也是小荣的读者，高中的同学。对了，小荣也是我们高中的同学。于是大家就一起开始追寻着一种能时刻让我们感受深刻的东西，追寻小荣的轨迹。我一直记得他说的‘短暂的灿烂或永远的深刻’既然他选择了短暂的灿烂，我就追求永远的深刻。我要我的生命长出一把利剑，让生命的轨迹划得更深。那天晚上度过了我人生中最美好的一天，我整个身体灵魂都献给了他。我们坐在草地仰望星空，喝着烈酒。他热切地吻我，抚摸我，我们开始做爱，一直到黎明。当我还在美梦中的时候，小荣已经一个人在赶往天堂的路上，我很遗憾没能陪着他一起去。……” 回去后她还在喝，拿出很多酒，抓住我的衣服让我跟着一起喝。越说越来劲，伤心地流泪，颤抖的身体不住地摇晃。我拿着酒瓶呆坐在她旁边，看着她，生怕她做出什么不好的事情来。一边没意识地喝一边还在吐，吐到沙发、桌子都是。林浩的妈妈只是嘱咐我多看着点，然后就去超市了，一副若无其事的样子。 “林阿姨，这样没事吗？” 她在门口停了下说：“没事的，这不是第一次了。” 她嘴角对我微笑了一下，然后就出去了。 我坐在她家看了一下午的电视，林菲在沙发睡了一下午。林浩买了菜回来，一见面就是叫我帮他煮饭。林浩把林菲抱到楼上后，在沙发坐着只喊头痛。 “阿羽啊，幸苦你了，每次来到都叫你帮忙，太不好意思了。”林阿姨对我说道。 于是我又在林浩家住了一晚，和林浩又是喝了一晚的酒。 “怎么你最近都一直喊头痛啊，要不要去看看啊。” “没事，大概是喝酒喝多了。” “你小子真是的。” “对了，阿羽我最近写了首诗，你看看。” “我不是很懂诗的啊，别叫我看。” “随便看看就行。” 突然，林菲又在楼下大喊我跟林浩的名字，似乎酒醒后的她已经完全恢复能量了，白天的悲伤也早已不见了踪影。 眨眼功夫她从楼下上来抓住我的手说：“今晚酒吧有我很喜欢的驻唱歌手vincent，你们一定要去。” “不想去。”林浩白了她一眼说道。 “不行。”林菲过去就是一巴掌打在林浩头上。 “好痛啊，我真的是你亲弟弟吗？” “穿上衣服，阿羽，穿我前天给你的那件，我觉得很好看。五分钟后下面集合。”说完林菲就下去了。 Vincent长得蛮帅的，最起码在我看过的外国人中算是好看的。那一嘴的胡渣我甚是喜欢，浓浓的摇滚味道。他热情地扫着电吉他，嘶吼式的唱法把声带最疯狂地摩擦，林菲在旁边跟着摇晃打节拍。 “跟你介绍一下，这个是柳羽，我弟的死党。她叫韩梦琪，艺术学院的才女，学音乐的。”林菲拉着我的手和梦琪的手牵在一起。 “你好，初次见面。” “你好。”梦琪面带微笑，礼貌地松开我的手。 “姐，你是要拆散阿羽和他的小诗吗？”林浩说道。 “原来阿羽有了，可从来没说啊，不过梦琪绝对是更好的。” “我可没说我有女朋友啊，我只是喜欢小诗而已。”我解释道。 “这个人就不说了，戴琳，和我一起搞服装设计的，我记得上次你们见过，对吧。”林菲指着戴琳说道。 “见过，那时我第一次来这里，你介绍过。” “阿羽，今晚我要灌醉你，带你回我家。”戴琳笑得很是奸诈狡猾。 戴琳跟梦琪绝对是两类人，一个奔放多情，一个内敛矜持，我都不明白她们三个是怎么走在一起的。戴琳喝完酒很疯，上一次就是，拉着我在酒池又跑又跳，这次我可得提防一下。这种人就是这样，酒量越差就越喜欢跟人拼酒。 酒吧的音乐很实在，够震撼，没有经过录音室处理的作品，听起来就是比较不同，现场的我听着兴奋。梦琪用手指敲打着桌子，节奏跟音乐同步，果然是学音乐的女孩。而旁边的戴琳再这样用力地甩下去的话就可能身首异处了。林浩在一边的角落喝着酒，似乎不是很喜欢这个场合。一个女孩打扮妖艳，靠近林浩跟林浩说起话来。貌似林浩没有拒绝的意思，也跟那女的聊了起来。 “你喜欢唱歌吗？”梦琪问我。 “喜欢啊，只是一直唱不好，不大敢唱出来。” “我喜欢唱歌好听的男生，这就像有些女生喜欢会做饭的男生那样。”梦琪的声音很有磁性，说的每句话像是共鸣饱满、声道通透、充满呼吸。 “怕是你会失望，我唱歌不怎么好听呢。” “不是还没听你唱过吗？有机会听你唱一下。” “有机会那肯定好，不过会有种班门弄斧的感觉。” “不要这么想。” “过来，一起跳啊，快点啊。”戴琳突然大声地冲我们喊道。 “你去吧。”梦琪对我说道。 “可是我不会。” “你不去，小心她灌你。” “难道你不怕。” “她不会对我这么做，相信我。” 我只好无奈过去了。 凌晨一点半，林菲和戴琳喝的很醉，林浩扶着林菲在路边吐；戴琳搭在我身上，时不时用手在我身上到处乱摸，完了还挑逗地对着我疯言疯语。戴琳是我看过最色的女生，平时我是赚够了小诗的便宜，但此时戴琳比我还厉害。突然就想起她来的时候说的那句话“我要灌醉你，带你回我家，”就觉得有点怕怕的。其实，戴琳长得很清秀，但是性格就是太man了点，也就是“女汉子，”对谁都是一种“你得从了我”的姿态。梦琪走在最前面，小声的哼着歌，旋律好听极了。只是不停地回头看一下我们，无奈地皱一下眉头继续唱。她双手甩着包包，晚风轻轻地吹，这么深的夜，路上行人就剩我们。 这是我住在林浩家的第三晚了，接近三点了，当林阿姨把煮好的糖水端给我们的时候，我感到内心一阵阵母亲般温暖的爱意在窜动。林浩和林菲更是亲密地拥抱了林阿姨，我跟梦琪相对而笑，因为觉得温暖。对，还有一个戴琳，不过她倒在沙发已经毫无知觉了。 我去睡觉的时候隐约听到林阿姨在清理戴琳吐在地板上的液体的声音，林浩埋着头还在看书。 第一次在外面有那种家的感觉。","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"十七","date":"2013-03-12T08:18:28.000Z","path":"2013/03/12/novel-14/","text":"十七 “我知道我们不能回到过去，但是我还是希望我们能做普通朋友。我知道你不联系我是因为你不相信我们还能有友谊，所以我先主动，因为我相信我们能有除了友谊和爱情之外的关系，只是之前我们被爱情蒙蔽了。” 这是一条来自子姗的离线信息，我看了几遍，我不知道怎么回才是合适，因为我还不能清楚她说的意思。在我一直看来，男女之间是不存在真正的纯友谊，男女之间永远无法像同性那样自然、完全地交流、相处。而且跟女性相处，我也无法忽视她的异性特质，所以对我来说，我只能在男性之间找到我所认为的那种纯友谊。 但其实，我错了也不一定。因为，我也说不清，只是之前一直这么觉得而已。 所以，现在收到这条信息让我很谨慎，我得仔细想想怎么回。 阴暗的宿舍，把白天给吞噬了，徐子杰和林浩在没感受到光亮前都还不会醒的。而现在已经中午十二点半了。我把手机扔一边打算先不理会那条信息，开起灯，开始我的一天。大概小徐在阳台躺了一上午了，看到我起来很兴奋。我出去抱起它，它倒自己跳到我怀里疯狂地舔我，反正还没洗脸。站在阳台，阳光总算是见着了，但是秋天的风改变了太阳的脾气。放下小徐它就嗖一声地跑出去了。 陈志一大早忙着去搞学生会工作到现在还没回来，学生干部工作做得风生水起的他，忙得也是不亦乐乎。 “我想你可能是对的，我们或许会有比爱情更好的关系。”思考了半天我终于把短信回了。唐子珊这个知性、可爱的女生，想不到我还是跟她有一丝丝的牵连啊。我对她一直是停留在之前关系之中，所以我能想到都是在一起种种欢乐与忧愁 “林浩、阿羽，开门啊；他妈的，快开门，出事了。”我听到门外徐子杰着急的敲着门，于是我也急忙地开了门。 开门后徐子杰鼻涕眼泪一把流地哭着，哭着说出让我都失去理智的事情。 “小徐，小徐它从楼上掉下来摔死了。我操他妈的，不知道是哪个混蛋干的，你们赶紧去看看啊。” “shit！fucking shit。走，我们快下去。”林浩从床上跳下来，就一起下去了。 根据一些人说是从B44宿舍阳台掉下来的，而保洁阿姨也说亲眼看见它从那里掉下来。徐子杰抱着满是血的小徐在哭，陈志在一边拿着纸巾擦血，小徐躺在徐子杰怀里抽搐，不一会儿就不动了。林浩脸色难看，快要气炸了，拳头握得通红。 “待会上去，发生什么事都别阻止我。”林浩跟我们说完就奔上去了。 现在两点十分了，上课时间也快到了。楼道上都是上课的人，人们都看着满身是血的小徐惊奇。我无法言语，我觉得自己可能会跟林浩那样会做出什么事来。 在接下来的半个钟内，林浩和我把B44宿舍准备去上课的人胡乱揍了一顿。当时我并没有主动出手，而是看到林浩被三个人按倒在地的一刹那，我才上前动手的。我也没想到，我拿起桌上的书本拍过去的时候那个人竟然满头流血了，我也第一次感觉那么慌。 “林浩，你们到底在干嘛啊。” “陈志，快帮我弄开这孙子。我要弄死他。”林浩一边挣扎一边对陈志说。 “林浩，阿羽，还有你们都放手啊，别打了，还没弄清楚。” “陈志你个傻子，你快过来弄开我。” “你们帮一下啊，看什么看。”陈志呼吁站在一边看戏的人说道。 最后我们五个打架的人被处分为记大过一次，留校察看一年，还有林浩帮我为那个人付了一笔医药费。回去之后，林浩就没给陈志好脸色看。 “你们替我想想好吗？我一个学院的主席，我要是打架了，不但受处分，我的主席、班里的荣誉和奖学金、实习分配很多很多的好处都会没有的。再者，事情还没搞清楚之前出什么手。” “懦夫，你就一个懦夫。”林浩恶狠狠地指着陈志说道。 “我懦夫？谁懦夫了？” “就你了。”林浩怒气并未丝毫消减。 “我做那么多为了保住班集体荣誉，我还懦夫了？你们打架又算什么？勇敢地为班集体争光？” “你他妈是不是觉得那点东西比小徐的生命重要，你敢说？。” “难道你这么做了小徐就不会死了吗？小徐就不会在楼上掉下来了吗？” 我在一旁往脖子搽药膏，手也被按在地上后被压得通红，两天后才发现都淤青了。我毫无心思理会林浩和陈志的吵架，对我来说，小徐已经离去了，这才是我心中最痛的，就算把那个人从这里丢下去也不会减少我的悲伤。 “都别吵了好吗？我们是不是该把小徐先安葬了。”徐子杰这么一说我们才发现，这才是最重要的。 林浩和我都提议葬在后山，徐子杰觉得也行，于是就这么决定了。 当时，林浩还跟学校的后山管理员吵起来。因为那个保安发现了我们在后山挖土。林浩解释后那保安依然不许。 “你给个人情，我们与这只狗的感情很深。”林浩说这句话的时候已经没有什么耐心了。 “不行，学校规定了就是不行。” “求你给个人情。” “求我也没用的，说了不行就是不行。”保安的语气强硬到不容别人回应。 “你敢阻止我，我就用铲子把你拍死在这儿了，你信不信？”林浩说出了让我们都害怕的话，保安听了也为之震撼害怕。 “你…你…一个…学生，耍什么流氓啊。”似乎林浩的话起了点作用。 “你胆敢再说半句！” 陈志害怕又生出什么事来，把保安叫走给了两百块后就搞定了。 徐子杰悲伤地把泥土一点点撒在小徐身上，陈志在一旁讲电话跟辅导员解释。 今天的心情既悲伤又愤怒，我以前从未打过架，但是看到林浩被打了，我就再也忍不住了 。那股冲动也不知道是怎么回事，可能林浩对我太重要了，我绝不容许身边的人伤害他。陈志和徐子杰跟林浩毕竟不是我跟林浩的关系那样，我只能感慨他妈我怎么就遇上这种事了？ 回来后大家都不说话，还是阴暗的宿舍，我们也没开灯，听着窗外伴有呼呼的风声，感受秋天的荒凉。 林浩把尼采的《悲剧的诞生》放进书包，“阿羽今晚去我家吧。” “那等我收拾一下。” “不必带什么了，衣服那儿一大把。现在就走。” “知道了。” 吃完晚饭，我们在阳台上喝酒。这次是许晴做的饭，大概林浩也觉得我不会再有心情做饭了，所以叫许晴过来了。 “阿羽，你的脖子还痛吗？”许晴亲切地问我。 “没事了，已经搽药了。” 这里望下去，雨田市的风光一览无余。城市的灯光闪烁着，灯光——城市的呼吸，忽强忽弱 。 安静的夜，弥漫着安眠的气氛，夜里的秋风把它吹向各个方向，吹向每户人家，吹向每一个疲倦的大脑。 不知道为什么，我们三个人都不怎么说话。 小诗在做什么呢？现在会不会睡了呢？她睡觉的样子又是怎样的呢？好久没有见她了，思念也是越来越浓。上次见她已是两个星期之前了，秋天的风把她吹得憔悴。当我拉着她走进咖啡厅，看着她把一杯温热的咖啡喝下去的时候，我的心里立刻充满欣慰，她的嘴角也立刻展现出好看的笑容。 “看你被风吹得，够憔悴的啊。” “嗯，风很大，但是学校的工作繁忙啊，最近动物保护协会有太多的活动了。” “你太善良了。” “但是，当你看到可怜的小猫咪和小狗狗都有主人了，你就觉得一切都值得了。你看，因为你们小徐现在才那么很幸福啊。” “所以啊，可怜的小猫都有人照顾，你也要注意自己的身体啊。”她那嫩白的脸颊都是风割伤的痕迹，左一块、又一块的被冻得通红，但她还是那么美。 “谢谢你，阿羽，谢谢你一如既往地关心我。喝了你买的咖啡，感觉好多了。”双拳紧握，拍着胸脯说道。 “瞧你那幼稚的样子。”我笑着对她说道。 “我就是这样子啊，而且你还喜欢我呢！” “别那么大声，好好好，我就是喜欢你这个样子，行吗？” “那以后不许说我幼稚。” “行，不说，不说。” “阿羽，天气转凉了，你也穿多点，别老担心我，我懂事的。” “知道的。”听完后心里好暖，好开心。 许晴跟林浩回房间了，当然了，今晚我不能和林浩一起睡了。 经常性地，就剩我自己在对着天空聊着心里的想法。我曾经在心里反复地问自己，我喜欢的小诗，是因为她天真可爱还是因为她长得漂亮呢？但是，我明明知道我与她在思想上如此地不同啊。我是理想主义者，善于思考和多愁善感；喜欢深思和钻牛角尖。但是小诗不同，她想法单纯天真，本性善良、个性开朗。所以我们的交流也只是停留在浅浅的日常交流上，但是我多想她能懂我的思想，不会因为我的思想而把我推离得太远。我想跟她说说文艺复兴的画，想跟她说说尼采其实很有诗意，想跟她说说对人生和时间的思考。想跟她说摇滚是如何表达想法而不是节奏如何让人兴奋，想跟她说喝茶喝酒的精神体验而不是味觉上有多么好喝。在我知道她最终可能不会选择我的前提下，自己也在一直盘问着自己喜欢小诗什么？ 但是这样的疑问总是阻止不了自己喜欢小诗，我还是那么地喜欢着她。有时候安静地看着她，听着她说话已经满足，有时候甚至她不在身边，能够想象一下也已经让我欣慰了。 是的，爱情啊，你别分析。 我无法停止想念她，于是我拨通了她的电话。 “嗯，是我，阿羽。” “嗯，我知道。” “睡了吗？” “刚睡不久。” “哦，这样啊，没什么事。就是想听听你的声音。” “你真调皮。” “是吗？连你也说我调皮了啊。” “又听到你说想我了。” “我无时无刻不想你。” “是不是真的啊，这样的话，你还有心思做其他事啊。” “你说有一天我们会成为真正的情侣，而不是像现在这样暧昧着。” “阿羽，我真的不知掉怎么回答这个问题，我能不回答吗？” “我摄设想一下不行吗？” “行啊，我没说不行。” “所以我每天在设想，每天都是无精打采的，什么事都做不了，这都怨你呢” “这我可担待不了。” “那你说怎么办吧。” “我也不知道啊。” “那就在我想你的时候你也想我呗。” “好吧，那我就花点时间想想你吧。” “很不情愿啊。”我已经听得到小诗在笑了，这小可爱。 “好了，不逗你了，你也早点睡啊，身体重要。” “可是我想见你啊。” “不可能现在啊。” “我想找个时间见你。” “嗯，有空的时候再说吧。先这样喽，你也早点睡吧。” “嗯，再见。”","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"十八","date":"2013-03-11T08:18:28.000Z","path":"2013/03/11/novel-15/","text":"十八 今天，子姗跟着两个高中同学来我学校了，我作为东道主，热情地接待了他们。 下午的时候另外两个同学先回去了，我和子姗去学校后山聊了起来。早上倒是下了毛毛雨，空气因为雨的缘故变得清冷，下午的晴朗很快就让后山清新起来。子姗也赞叹雨田市的美，每个城市都有其独特的美，雨田市就是个只会下雨的城市，简单而美。我和子姗一直往学校后山方向走，沿着和小诗一起走过的路来到那个可以望见小诗家方向的山头。 子姗心情不错，她的双手加上所有的感官器官都在体验今天的好天气。因为之前渐渐地有短信的聊天，彼此之间已经不会像车站那次那样尴尬。只是我们的关系真的回不去从前了，我们更像是重新认识的普通朋友。和她从恋人到朋友，这是我从来没想过的事情。之前也觉得，我们只可能是曾经的恋人，不会变成日后的朋友。 “想不到你会来找我呢。”我说道。 “我说过，我们或许会有除了爱情之外的关系，也除了友谊。” “车站那次是我不对，我不应该放你一个人在车站哭泣，不去安慰你，没跟你说说安慰的话，但是，我就是，不知道怎么说，我确实悔恨。” “你知道吗？我回去之后哭得更厉害。”说着笑了下，“我平时哭得不多，但有一半是因为你。”子姗低着头，拿着枝丫在裸露的草地上画着，偶尔抬起头捋一下头发。她那一束秀发已经太长了，坐在地上头发就贴着大地。山顶上风大，头发散开，散发出她一身迷人的气息。有时她就望着远方，一脸茫然伴着微微的叹息。面对着自然我们都习惯不住地赞美，不经意间想起自己、想起自己与这个世界的关联便会叹息。 “我实在不知道说些什么。” “后来我想明白了，你说的那句话也确实很对。” “哪句话？” “‘我们已经回不到从前了’，在你说这句话之前我一直在想我们是不是可以回到从前。” “但是这是不可能了，我是说，你当时已经有男朋友了。” “可是，那已经是后来的事情了，不是吗？你从未联系我。” “我犯了错，犯了太多的错。” “好了，我们不谈往事好吗？我们是重新开始关系，不是爱情也不是友谊。”子姗站在来，舒了口气说道。 “那是什么关系？” “我也不知道，是什么关系有那么重要？” “也不是的，我只是很好奇。” “我想走走，陪我吧。” 我拉着她的小手，穿过荆棘。 “今天你还是穿了长裙。” “你知道我一直喜欢的嘛。” “只是山上野草多，我怕弄伤你的腿。” “没关系，不走远就是。” “最近喜欢看什么书了。” “诗啊，你不是现在也喜欢的吗？” “一段时间前呢。” “我想问你，你现在有女朋友了吗？” “怎么，我有女朋友的话是不是就不跟我聊了。” “我不是像你那样的人，听到我有男朋友了，然后就不来找我了。” “好吧，算我不好。不过我现在喜欢上一个学妹，有点深深不可自拔的感觉，像当年我喜欢你那样。” “你当年是喜欢我，可并没有深深不可自拔喔。”子姗开着玩笑说道。 “我也不知道为什么会那么喜欢她，她并没有你身上那种让我很期盼的女生气质。但是我就是迷恋她的一颦一笑，尽管她还没接受我。” “哦，原来是你单恋人家的。” “无奈吧。” “不予置评。” 子姗和我又在山顶坐了一个多钟，这一个多钟里，我们并没有说很多话。她没有像恋人般跟我淘气，我也没有幼稚。我们的关系变了，变得理智了一点。彼此笑笑，互相欣赏对方。 “阿羽，你的气质，至今为止在其他男生身上都没看过。”子姗转过头来笑着说道。 “矫揉造作？” “不是。” “好的坏的？” “气质这东西只能说喜不喜欢喽，我觉得不能评价好坏。你这种艺术气息太浓的人，真的比较适合当那种思想上交流的朋友，彼此的交谈只以美和快乐为目的。” “确实，有点像你所说的那样。” “你生性善良、敏感，感受美和丑的能力比人强，这样的你容易思考得多、思考得深，所以你才有多愁善感的气质。” 我低着头认真听她是怎么评价我的，之前我们在一起她从未如此理智地对待我，此时的她倒像个深交多年的朋友，对我好心地忠告。我也愿意听人评价自己，这会让我更真实地了解自己。 “不知为何，我还是很喜欢你这种气质。” 我抬起头，看着她说完这句话后在微笑，一种满意的笑容，我看着她，我也笑了。 “你就是这样的人，心细、敏感、多思，你带给我许多关于美的东西。就连分手你都可以让我感受到凄怆的美。”子姗继续说着。 “听着像是在批评我呢。” “事实。” “好吧。” “好了，你得承认真实的自己是有很让我欣赏的一面。” “那好吧，我就继续发扬了，承蒙你欣赏我。” “似乎我们的新关系很有继续发展的前途，我们的交谈还能如此愉悦。”她的眼神和熙。 “这也不是我之前预想的那样，我们竟然会如此开心地交谈。” “我们重新发现了彼此那样。” “我觉得我们真的像是朋友，倒不像是什么新型关系，虽然我之前一直不承认男女之间会有纯友谊这回事。”我认真地看着她说道。 “那如果这样呢？”她也深情地看着我，我也不知道她这种眼神透露着什么。 说完这句，没等我回答，她两只手就把我按倒在地吻了起来。她摸着我的脸，我的胸膛，细嫩的手指轻轻地在我身体划过。我呼吸越来越急促。我松开两只抱着她的脸的手，伸进她的衣服开始在她身体游走，温柔中带着野蛮力度感受她那像婴儿般顺滑细腻的肌肤。她双眼紧闭，仔细地感受着我们的激情，感受这一种既不是友谊又不是爱情的关系。我久久地吻着那张熟悉的嘴，仿佛回到从前。 “那如果这样呢？”她推开我又问道，等着我的回答。 “我也不知道。”我不知道如何回答，我只想再次把她拥入怀里激吻。 于是我们又继续拥吻，在草地上打滚，一边笑一边吻，累到彼此都动不了了。子姗的小腿被杂草划伤多处，我的衣服也沾满了枯草。意犹未尽的我们只是相对而笑，望向黄昏，望向内心模糊的想法。 “我要回去了。”子姗整理着衣服说道。 “嗯，我们下去吧。” “其实我挺想见那个你喜欢的女孩子，你曾经喜欢过我，所以好奇你现在喜欢的她是什么样的女孩。” “可惜天色已晚，不然我们可以一起喝茶、聊天，她活泼开朗、善良可爱。” “我们会一直这样吗？我是说即是你已经喜欢别人，我们还是否能维持这种新型关系呢？” “我不知道，你觉得呢？” “我也不知道。”她转过脸回答道。 我们都不清楚新型关系的定义，但是我们彼此好像都知道这种关系是怎么一回事。因为我们太了解彼此，所以我们大多数时候选择心领神会。 “不管怎样，你做什么我都支持，我也希望你能支持我。”子姗停下来表情认真地说。我知道她的意思，她希望我们都能为自己的所作所为不感到后悔。我们都对‘美’的事物有一种极致的追求，有一种执着而非理性的追求，所以我们在这条追求‘美’的道路上会特别害怕遗憾和悔恨。之前的分手会如此彻底，也是以为彼此眷恋‘美’、追求‘美’，爱情到了最后一刻我们还是选择完美地结束。她的心思跟我想得那样，我也是在担心她这样过后她是否会后悔，没想到是她先说出来了，给了我及时的安抚。 知性与美丽在她身上还是那么鲜明地展现。她从书包拿出几本书送给了我，也是我一直想看的那几本书。 “这才是你，如此地懂我，谢谢。”我捧过她送的书说道。 “你得报答我才行。” “好的，我会给你满意地回报的。” “静候佳音，我该走了。” “你小心点，注意安全。再见。” “再见。” 晚上回去宿舍拿了个钥匙去赶往林浩家去了，林菲说去她家烧烤。我跟许晴借了单车，沿着树荫浓密的街道骑着。道路两旁尽是茂密的榕树，就算是秋天凋零的季节，就算地上掉落一大片黄叶，榕树始终为这个城市贡献着最浓厚的绿意。 晚上梦琪为我们集体演唱了一首高难度的《煎熬》，高音非常细，感情更是细腻。戴琳喝了两瓶，自言自语说不行了，倒在沙发卖力地笑，用尽了全部力量把快乐大声地表达出来。 许晴停好了车，一上来就被罚了好几杯，最积极的还属林阿姨。 “许晴你迟了那么久，该喝三杯，林浩不准替。”林阿姨开心地惩罚着许晴，长辈的严威下许晴也只能服从。 林浩在一旁跟他妈妈说别太过分，林浩是在担心他那心爱的女朋友。 “阿羽，你怎么还不把那个叫什么的。”林菲突然对我说道。 “小诗。”戴琳带着醉意回答。 “对，怎么不把那个叫小诗的带过来呢。” “这不她不是我女朋友嘛。”我答道。 “你在这样下去不行啊，你还是追求梦琪吧。” “人家另有所爱还是别勉强人家吧。”梦琪说道。 “吊死一棵树的行为，最傻了。你看人家梦琪刚刚唱得多厉害、多动听，而且要命的是长得很好看，更要命的是梦琪还没男朋友呢。”林菲继续说道。 “姐，你就算了吧，怎么说阿羽也是一片痴情，现在这种生物很少了，应该多加保护。”林浩也开我的玩笑。 “生物？”梦琪笑到不行。 “好了，别笑我了；戴琳，你的鸡腿好了，你还要继续睡吗？”我故意转移话题。 “谁敢动我鸡腿试试？”戴琳恢复力气奔过来说道。 “你的鸡腿不是长你身上吗？”林菲说道。 林阿姨下去客厅泡茶了，林浩跟着下去，许晴跟着林浩也下去了。林菲说去上个厕所，戴琳听到恍然大悟似的才想起她也要上厕所，然后两个也去上厕所去了。我想下去喝杯茶的，梦琪叫住了我。 “你真的那么喜欢那个叫小诗的？”梦琪一脸诧异地问我。 “算是蛮喜欢的吧。” “没什么，我只是好奇。因为一个男生那么喜欢女生真的不多见，我以为林菲他们开玩笑随便说说的。” “其实也没什么吧，刚好碰上了自己喜欢的那类型。” “那小诗喜欢你吗？” “我也不知道她对我是喜不喜欢，反正我还不是她男朋友。” “那你应该感觉的出来的，是吗？” “我的感觉是，她喜欢我，但是她更喜欢他？” “你说的他，是指她喜欢的另一个男生吗？” “嗯。” “那你应该很难受吧。” “这种感觉不怎么好，但是偶尔会跟小诗在一起，有时候就会忘了。” “痴情的男子和迷人的女生。” “我只是，也不知道怎么说。反正现状应该不会持续太久了。” “她要接受你了？还是她要跟那个男生在一起了？” “我也不知道呢，事情还得继续下去。” “其实吧，我第一次见你，觉得你会是个不错的男生。”梦琪突然一脸笑容地说道。 “怎么说？” “你文艺啊，我喜欢文艺的男生。” “原来是这样啊。” “我喜欢你这一类的男生，够浪漫，有情调。别误会，我不是跟你表白。” “我知道。” “所以吧，你继续努力喽。” “你们不会在我们下去的时候就好上了吧。”林菲捧着茶说道。 “来，阿羽、梦琪喝茶，解解酒。”许晴说道。 他们回去后，我跟林浩在床上说了好多的话，说到好晚。 “我倒觉得你跟子姗这样也没什么。”林浩在我跟他说了烦恼之后这样跟我说道。 “你跟子姗都是性情中人，都是凭感情做事的人，也就是感性的人。我想你所谓的新型关系也就是参杂了爱情、友谊关系的另一种关系而已。其实你们还是爱着对方，只不过这时候你们用友谊来作为掩盖，然后发明了新型关系。再说了这种新型关系，彼此既能够无忧虑的聊还可以享受到彼此带来的快乐，我就觉得不错。你说你跟她在一起聊天是不是很开心。” “我跟她聊天确实开心。我只是担心这种关系的发展。” “你怕什么事发生？你在考虑小诗？” “嗯，很大程度是这样的。而且我还觉得这种关系根本不会维持很久。” “小诗也在喜欢着别人，你不必想太多。就这种关系，再怎么发展你也用不着担心。该怎么样就怎么样。” “也是，或许我只是不适应而已。” “该睡了。”","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"二十","date":"2013-03-10T08:18:28.000Z","path":"2013/03/10/novel-16/","text":"二十 “为什么？我知道我并不是很美丽，但是我一直觉得自己的努力配得上一份美丽的爱情啊。”小诗在电话上哭着对我说。小诗很少哭，但是有几次都是为了他喜欢的那个男生哭的，这对我来说是煎熬。我心里一直想“最爱你的人就是我，你在我面前哭成这样是想怎样啊?” 每次我都会在她哭的时候努力安慰她，我受不了她的眼泪，那么令人心碎。但是安慰完她的我也没有更好过，我感觉自己很受挫，心有时也感觉好累，甚至多次想到放弃。但是下次再一起聊的时候我就舍不得，舍不得那么美的笑容、那么美的声音、那么美的姿态；而且每当想到自己完全失去这些的时候更是接受不了；所以即使这样我也是没放弃。 “谢谢你听我倾诉，还安慰我。”小诗停止哭泣声说道。 “有空了我带你去旅行，带你去唱歌，带你去玩、去吃东西，你别伤心了好不好。” “嗯，我不伤心了。因为你在我背后守着我。我心情突然也好一点了，谢谢你，阿羽。” “谢什么，我愿意为你这样做。” “但是你会很难过的啊，你真的太好了。” “喜欢一个人是会有所付出的，你应该懂的。” “我懂，我只想说谢谢你，谢谢那个那么喜欢我的你。” “嗯。”这是我极不情愿吐出的一个字。她说了那么多并没有我所期待的，我能怎么回答她呢？ 我心情有点低落，在天台上站了好久也想了好久。回到宿舍快一点了，徐子杰还在打机。陈志在电脑桌前塞着耳机看黄片，一只手捂着裤裆，一只手操作着鼠标眼睛直勾勾地盯着屏幕。转身跟我借了包纸巾后，又继续看起来了。林浩今天在家没来上课，看着他的空床感觉又增加了一层失落。 我打开电脑，子姗的留言让我有点宽慰，她把我的诗拿到她的学校发表还得奖了。星期天她学校百年庆典很隆重，问我要不要去。每当想到她感觉总是很轻松，没有一丝的压力，子姗是个懂我的人，很多话总是能说到我心坎上去。但在小诗身边的我既感到快乐又觉得卑微，我时刻都在担心这幸福不会长久，时刻担心自己终有一日与她分离；她所传递出的不坚定让我越来越不知所措。现在的我只是等着时间揭晓。 下了一天的雨也没把那朵乌云冲淡，成片的乌云像铅块厚实地挂在天空，看到它心里就压抑。一场乌云密布的雨如果不下得痛快就会让人痛苦，我也是第一次在雨田市对着天空感到痛苦。连日来发生的事情都在挑衅着心底脆弱的神经。 这几天的时间多半在宿舍下的亭子度过，下雨了，后山让我想去不能去。我呆坐在那循环了几天田馥甄唱的《你就不要想起我》，心情越听越悲伤，思绪越听越不像话。我的小徐在此时并没有陪着我，它走了，有时候甚至需要用力地思考才能确定这个事实。多么难以让人接受啊，小诗刚听到消息的时候刷的眼泪就下来了。她问了几十个为什么，但是我沉默，因为我也不知道为什么。 秋天从来都是毫不留情的，夏天过后的世界像被蹂躏过一样，雨田市——这个除了家乡之外我最喜爱的城市，此时变得如此萧条。雨下得不再自然、风也吹得不协调，那些被北风拖着走的黄叶更是显得无辜与可怜。悲伤的心情总是显得做作，因为感情在此时就是那么轻易地表现出来了，还被看见了。杨嘉宜路过两次都看到了我在亭子一个人呆坐；在这种天气还在亭子里听歌的我，已经被她内心深深地鄙视千百遍了吧。我会被一个人如此的讨厌，是我怎么都想不到的。因为我觉得自己伤春悲秋、顾影自怜，也都是一个人而已。要不是陈志的转述我还不知道杨嘉宜有那么讨厌我，陈志跟她是班里仅有的党员，这消息陈志还当成内幕消息告诉我，让我请他吃宵夜。她匆忙地经过，眼角的余光也都转了弯从我身边绕过。我低下头，也只好假装没看到了。 在亭子里的我想好了，雨一停我就去子姗那儿。这种心情隐隐的夹着迫不及待，我虽有察觉但是不想继续放大。 今天阳光挺好的，我花了一个多钟来到子姗学校。一下车子姗就陪着我在她学校狂了一圈，人满为患校园我们都不喜欢，于是她带我到图书馆的咖啡厅。我们坐了一下午，只是看书和几句“嘘嘘”。 “没有很闷吧，这书是我读了很喜欢才介绍给你的。”子姗说道。 出来图书馆，像是久违了这个世界一样，我张开双手给予拥抱，然后深深地呼吸。 “才多久，你就这样啊。”子姗忍不住地拍了我一下。 “压抑太久终于得到释放的感觉。” “看来你最近过的不怎么样了。”子姗说道。 “给你听首歌。”子姗的眼神如此诚恳，拿着耳机给我。 我们在旁边找了块草地就坐了起来，闭着眼睛把整首歌听了一遍。 “这首歌叫《不要问我过得好不好》，有点老，不过是一首能跨越世纪岁月的经典。”子姗拿了一只耳机，我们又一起听了一遍。 这首歌后来我也一直听，每当心事重重的时候就听；甚至在五年后的沙滩上，我还在听，一边听一边看海。我太过悲观、太容易想得多，但是音乐和文字为我扛下很多悲伤，我把他们当作朋友。我承诺我要陪着他们到老，这一生都不会主动离开我的两个朋友。 “心情好多了吗？” “好多了，别这样看着我啊，我没那么脆弱的。” “没有，我只是看到你脸上有个黑点了。”说着子姗用手指轻轻地弹走了。 “是吗？” “应该是这棵树的种子吧，黑色的，你往上看看。” “嗯，是黑色的，有点少见呢。” “我请你吃饭。” “嗯，去哪吃呢？” “走，一个好地方，你会喜欢的。” “既然这么说想必是真的。” “那就走吧，可以挽着你的手吧。” “嗯。”我笑着对她说道。 她挽着我的手穿过人潮，穿过陌生的世界。年轻的声音在我们身边环绕，我只听到子姗在笑。 “你要吃什么？” “你吃什么我吃什么。” “喝茶吧，两杯茉莉花茶？” “嗯，很久没喝过了。” “我也猜到了，上次你泡了两壶都是普洱。” “你观察得仔细啊。” “只是我了解你而已。” “不可否认了。” “这个地方的好处就是文艺，像你那样，事无巨细地含蓄与拐弯抹角。比如吃个饭我们得喝着茶、听着音乐、看会儿窗外的景色才能行，你说是不是跟你一样的繁琐啊？” “我能有那么麻烦吗？”我笑着说，觉得她把我也想的太繁琐了吧。 子姗温婉一笑，手指向脚下的人工湖，我们正是坐在湖上面建的亭子里。我从雨田市的亭子来到子姗学校的亭子，心情却是换了一种。 老板小心翼翼地上了我们的菜，笑容满面，动作娴熟地伸出手拿出账单给我。 “我来买单。”子姗急忙抢过去。“说好我付的。” “好吧。” 老板继续保持着笑容，拿着钱，然后再自然不过地收起笑容走了。 “唯一的缺点就是老板有点讨人厌。” “算了，别影响我们吃饭的心情。” “说的也是，开动喽。羽，吃多点。” “嗯，你也是。” 几年不见的子姗成长得让我感觉新鲜，比起当年偏执可爱的她真的变化很大。那个一整个重要的高中假期，她都是穿着裙子和白衬衫，那股偏执的劲从来不容我说半句。她对爱的东西从来都是用尽全力去爱，对讨厌的东西也是使劲去恨，凡事做得淋漓尽致、不留余地。但是现在的她，平静、风趣还带着丝毫不减当年的调皮。她拋去当年的稚气，变得更知性美丽。有时我望着她会发呆，想到以前的事，令人感慨万千。晚上我跟着子姗去看花灯湖里美丽的灯火，接着又看一了场好看的电影。 来到宾馆已是快半夜了，子姗是直接带我上去的，她说上午就已经定好房间了。 “你是已经打算了不回学校住的吗？”我放下书包，对着不急不慢地拖着外套的子姗说道。 “今夜我想和你在一起，我想陪你。”子姗放下衣服靠近我，眼神非常的镇静。 对于她这句话我没理由说不，再者就算她想回去我心底也是想要挽留她陪我的。她再次对我心底想做的事情给了回应，总是在我之前，我很感激。她穿着睡衣，如此性感美丽，坐在一边看书等着头发干。在我出来的时候桌上就摆了两杯红酒，从色泽看起来就是好酒。 “想不到你还会带酒过来。” “你不是说在避免尴尬之前喝酒是很必要的吗？” “你不怕我酒后对你乱性吗？” “不怕。”果断坚定，连我对自己也没那么坚定。 我们也只是喝了一点酒而已，微红的脸让她变得更可爱，脚步轻盈的她在房间晃来晃去，带着醉意说着许多白天不好说出口的话。 “我珍惜这样的时间，与你这样的关系。为我们干杯！” “我也同样珍惜。”我举起杯一饮而尽。 “羽，你知道吗？我们真的已经无法回到过去了，现在是我告诉你的。我知道，你也清楚，我们都在想办法延长过去的美好而已，我们都舍不得，但是终究只是延长而已，没有永远。”我有点醉醺醺的，但我清楚地记得她在说这句话的时候是多么认真。 “我知道，我都知道。” “那这么说你是跟我一样的在意？一样的不舍？一样不肯轻易忘记我们的曾经？是不是这样？”子姗放下酒杯，两只手抓住我拼命地问。 “难道你以为我就把我们的感情看淡了？看轻了？”我松开她的手我继续说道：“你是不会知道我是有多悲伤失落的，我一个男子汉也为你深夜泪流了。” 子姗坐在床沿低声地抽泣，我看着她心又痛起来，像是看到那个车站里的她一样，这一次我不能让她一个人哭了。我过去抱着她说：“我们都不要再提过去了好吗？你不是说我们的新型关系很好吗？”我抚摸着她的头发，抚摸着眼泪打湿的脸。 “嗯。”她在怀里小声地说着。 就这样她抱着我睡了，我能感到她是沉沉地睡了，呼吸均匀地吐在我胸口。那晚我却失眠了，那时的我在胡思乱想些什么都已记不清了。早上七点我就起床走了，轻声的脚步和复杂的心情送我走出宾馆。 在火车上我才收到她的信息，“我睡晚了，没能送你去搭车，不好意思了。” 我不愿看到她来送我，所以我很早起床走了。路上的铁轨声一直伴随我，莫名的孤独与荒凉。与子姗的相聚只是一场放纵的快乐，任情感无止尽地宣泄，任身体深深地沉醉。这种时光像是跟明天预支的一样，延迟了的日子便在分离时开始忧伤。 这个月三番两次地相聚让我的心情渐渐好了起来，我开始乐观勇敢地面对与小诗的关系。子姗很懂我，对于我这种卑微的喜欢，她从来不说太多。子姗也渐渐成了我的港湾，受伤了便在她那里休憩。 “以前我渴望深刻的爱，期盼轰轰烈烈的人生，最后发现我即使再用力刻下回忆，时间的风沙依旧将它掩埋。我是永远无力抵抗时间的，看开了，我的人生就变得简单。现在的我努力让人生变得简单，简单到以后能够方便地回忆，方便地告别。” 这是子姗对我说过的最深刻的话，她的思想在我与她分离后变得深邃。 “我一直想，要是有个人可以活上好几个不同的人生，经验丰富的这个人在这个世纪又会选择怎么生活？在这世上，她会更侧重什么，追求什么？”我们一起行走在布满黄叶的街道，子姗顺着被风吹乱的头发，用平静的语气跟我说了这句几乎需要很久才能理解的话。 于是我心里开始想，像子姗说的那样，要是这辈子过完了，下辈子的我会选择怎么活？ “因为没人能告诉我答案，所以才让我想象得很多很多，想了很久很久。”子姗说完继续往前走着，她裙子在飘，头发也在飘，因此身体看起来很轻盈自由。子姗并没有小诗那么萌，但是子姗身上总是透露着一种气质，靠近她你就会觉得轻松，与她交谈就会觉得高尚。她的思想出淤泥而不染，所以有时候我会觉得她有一种女性的思想高度，是我们男生很钦佩的高度。她身边的朋友不多，都是那几个高中的同伴；而我是她现在最亲密的异性朋友。这一个月来我们见了好几次面，还一起去了召林旅游。 “羽，我问你，要是回到过去，你会怎么对我？”子姗转过头来问我，我记得当时我是在摇头的，我也反问了她，她也是摇头。对于这一类的问题我与她的答案永远都是相似的。 有一次，子姗生病我去探望。她被隔离在深山野林的医院里，她的病房却还要在这竹林深处的房间。我对她有一种爱情之外的关爱，有点像我对林浩的感情。她的病不是很严重，但需要几天的隔离期，现在外面这种传染病正在肆虐。她带着两层的口罩，虚弱地坐在石凳上，离我远远地说着话。我送了两本书给她，她都很快看完了。阳光在竹林的阴影外深深地吸引着我，而子姗却说要坐在这片阴凉里面，安静地说一会儿话。进来的时候医生也交代我不可接触太久，一则怕影响她身体，二则怕我被传染。 “我以爱情之外的名义爱着你，因为回不到过去，这就是人生。”子姗笑着说完最后一句就让我先回去。 我带着她送的两本日本作家写的书回去了。尽管我与子姗的感情越来越奇怪了，我心底还是极度渴望能继续下去的。 尽管这样，回到学校后的我，还是像往常那样努力制造机会与小诗见面，听她甜美的声音，看她甜美的笑容。许晴这几天都住在林浩家，所以林浩就没来学校了。许晴说林浩变了，变得安静可爱了。我笑着对她说林浩会喜欢这样评价他的。 自从小徐走了，徐子杰变得郁郁寡欢，暧昧也懒得搞了，入党的事也不再关心。陈志每天奔波在学校与企业之间，为学校的种种活动贡献着出众的才华。朝七晚九的生活，宿舍对他来说只是一个暂时歇息的地方。 “我要用工作充实自己。”面对我们的疑问他总是这样回答。","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"二十一","date":"2013-03-09T08:18:28.000Z","path":"2013/03/09/novel-17/","text":"二十一 这是一条翠绿欲滴的小道，小诗很是开心地牵着我的手。我能感到内心异常的欢喜，她同样笑得灿烂。穿过小道这里一个人都没有，却是个春意浓浓的时节，落红遍地，花香扑鼻。小诗的眼神很温柔，整个形象在我眼前发光，我看着她感到晕眩。于是，我更用力地看，更仔细地看。我睁开眼看见程俊爬到我的床上。 “都快交实习周的论文啦，不管你们复制还是copy都快给我弄完。” “不是一样吗？”徐子杰说道。 “你的也还没交呢！” 宿舍瞬间乱糟糟的，都在嚷嚷着打听论文作业的要求。 我回过神，原来刚刚都是一场梦。我坐起来又睡下，心底怪程俊吵醒我，打扰我的美梦。我多次想梦到小诗都没有实现，这次梦见了却很快被吵醒了。我赖在床上不肯起来，还在回想梦里的细节。 “林浩别睡了，起来交作业了。对了，你作业倒是做了没做啊。”我跳下床，差点把自己的腿跳折了。我一直对这床架的设计存在很多怨言，不明白这下床的梯子怎么那么陡、那么窄。 “我还没动过呢，你顺手吧。”林浩一脸轻松地回答了我，好像说着我去买个泡面顺便帮他带一个似的。 “你真行！” “我真的头痛。”这被林浩喊了几十次的头痛，到后来也成了我最怕听到的词语，成了最可怕的回忆。 吃完午饭，许晴开着车把我跟林浩载走了。许晴脸色沉重，而林浩完全像个小孩，坐在副驾驶位置一路欢呼。林浩一脸兴奋，直到许晴把他载到医院，林浩才停止了兴奋。 “你这是怎么了？”林浩着急地问许晴。 “跟我走。” “对啊，许晴你怎么了吗？”我也疑惑地问道。 “不是我，是林浩，这一个月以来，他不断喊着头痛却从没来检查过。我叔叔是医生，他告诉我这种持续很久的头痛不是小事。具体的我也不想说，检查完再说吧。” 许晴认真的表情倒是提醒了我，在这段时间以来，林浩确实一直喊着头痛而且经常在家和学校昏睡，仔细想来喝酒也不至于这样啊。看来有什么不好的事情要发生了。 “别那么认真啊，我的晴儿，我就是喝酒喝多了吧。” “我跟你睡了三天，你哪天不是在半夜喊着头痛的？” “被我睡了那么多次的事，你也好意思跟阿羽说啊。”林浩还在开着玩笑。 “阿羽，帮我把他拉上去吧。” 如果说可爱的雨田市今天会有多么令人讨厌的话，绝对是在我们检查完的时候铺天盖地的阴暗和暴躁的狂风暴雨了；因为在我日后回忆起这段悲伤往事的时候，这种天气给了我很大的刺激。人总得经过遍体鳞伤才能成长，人生也总有一天变得破破烂烂。这个冬天，我的心开始碎裂，开始不完整。 林浩拿着衣服为许晴遮雨，我脱下外套，一路小跑到停车场。 几天后，许晴的脸比上次更沉重，她找到我跟我说了那天的检查。当他说出林浩得了脑癌的时候，许晴再也支撑不住，倒在我怀里剧烈地哭了起来。我的身体也在听到她的话后僵硬了起来，我渐渐虚弱，我们都瘫倒在地上。 “那现在林浩呢？” “他已经被菲姐送到医院了。”许晴哭得很厉害，整个身体都在颤抖，泪水滴到地上湿了一片。 “是不是早期的？是不是可以动手术康复？”我失去理智一样，摇着许晴的身体问她，我很用力，这种力气渴望着一种安慰的回答。 “叔叔说位置很坏，已经没希望了。”许晴把‘没希望’三个说得很大声，这声音震碎了我的心。我的眼泪瞬间喷涌而出。 我心里开始混乱地想着，但是当每个想法闪到林浩要离开我们的时候，情绪就受不了，心脏更剧烈地跳动，源源不断地输送着悲伤。许晴意志消沉到只是任眼泪流淌，眼神呆滞地望着远方。我一边帮她擦着那擦完又来的眼泪，一边平静自己的心情，我想着哭完后还有很多事情要做。我把许晴扶到车上，第一次开着许晴的车，把她载到医院。 林菲在门口，一看到我就扑过来哭泣。 “怎么办，阿羽，该怎么办？” “菲姐，别哭，会好的。”我痛恨自己说着无奈且无用的话。 林阿姨扶着许晴走进病房，这是个特殊的病房，只有一个病人住着，躺在那边的就是林浩。许晴看到林浩，又止不住眼泪哭了。林浩眼睛一动不动地盯着天花板，许晴在他身边哭泣却丝毫没有反应。林浩这样的状态持续了好几天，仿佛他已经不是这个世界的人了，对着眼前的一切麻木不仁，带着不得解脱的无所谓。他时不时自言自语，说着别人听不懂，许晴听了却泪流满面的话语。他的生命比我想得更要脆弱不堪，因为在我看来，此时的林浩是没有生命的，只是一具没有思想的尸体。 “都到外面来吧”许晴的叔叔进来抱着许晴说道。 “林浩现在的意志极度消沉，你们的任何举动都不会引起他注意的。因为时间不会久了，所以林浩的家属也就是你，林菲是吧，说要告诉他真相。我说过告诉他真相的话会有很坏的情况，这就是很坏的情况。我只能祈祷他这种情绪能早点结束。”许晴的叔叔带着满脸遗憾说道。 回到宿舍已经很晚了，徐子杰听我说完后又是一阵哭泣，陈志转身坐在电脑桌前不说话。然后整个晚上，宿舍都呈现出一片死寂。窗外的世界依旧吵闹，我们的悲哀只在心里面搅拌。 夜深了，还是睡不着。 天亮我们一起看了林浩，他依旧不说一句话。 一个星期后，林浩回家了。带着最后的寿命，安详地坐在他床前。林阿姨说晚上他会痛到大喊大叫，病痛折磨着一颗年轻的生命没有显示出半点仁慈。生命能被这样轻易地摆弄，让我对生命失去信心，让我对美好的年华失去盼望。 早上的痛或许变轻了，他开始重生，带着疲倦的身躯坐起来。这时他终于说话了，脸上开始泛着坚强的笑容，那么浅的笑容，怕是轻轻地说话都会打破。 “我要听歌。”他挥手示意我把房间的音响开起。我放了一首张国荣的《似水流年》，他喜欢这首歌的旋律。 许晴的眼睛红肿，走到窗前打开窗帘。那束带着气势的阳光就这样倾泻进来，许晴用脸感受，地上落下妩媚的影子。林浩眯着眼熟悉，耀眼的阳光给人生命力，但此时对林浩也是无能为力。阳光只顾灿烂地照着，绿叶只顾欢愉地反射，林浩的生命却不顾旁人的感受慢慢枯萎。林浩这棵生命之树即将枯萎，我们就算流干眼泪也无法浇灌回来，甚至无法让他恢复一点活力。 林浩不说很多话，只是安静地示意着一切。我们在他身边传递着书、酒、咖啡，我们也轻声地做，不说话。 他只是过目地看看书名，打开酒瓶闻一闻酒香。 “阿羽，这本笔记留给你；这本给你，许晴。”他接着又艰难地对我们说：“都是我自己写的，这两本东西比我的生命长久，我希望它们能伴着亲爱的你们。”许晴掩不住眼泪，咬牙切齿地哭泣，无声地哭泣。 “我终究还是躲不过啊。”林浩说道。“以为可以继续年轻的生命，以为可以继续地创造。这一切像梦一般的假，又梦一般的真。而今留下什么？也没什么。只是一切显得沉重，心扛着很累，终于在这一刻，还是放下了，解脱了。” “为什么我会想起苏轼呢？还有张雨生、张国荣、钱钟书呢？我还想起了我爷爷。”林浩强颜欢笑地对我们说道。“其实我也没什么一定要做，也并不是非得做了才舍得离开。我想做的前人已经留给了我，看似非做不可的，也只能徒留片刻。” 林阿姨拿着止痛的药水进来，林菲去了超市准备关门一段时间。 我出来坐在阳台，早上的阳光又不在。小雨点缓慢地飘着，太轻地雨滴总是无法把握自己的命运，无法自由地落地。稍微的风吹就改变了它的命运。生命很轻，像这小雨滴。生命又是很沉重的，因为我们无法相信这生命那么轻，轻飘飘的生命我们竟无法抓住；生命被这样地看轻让人觉得沉重不堪，所以我们又无法承受。 对死亡最早的记忆是奶奶的去世。年少无知的我并不知道死意味着什么，那时的我茫然、失落，我问大人“死了”是什么意思，然后他们只说了一句“死就是永远的离开。”我想着奶奶，又想着所有关于奶奶“永远的离开”的联想。然后若有所悟，奶奶永远的离开意味着我再也没办法让她晚上帮我挠痒痒、坐在月光下讲故事给我听、把好吃的糖果都留给我、带着我去很多邻居家做客……那时的我就这样想着、想着，心越来越来伤心，越来越痛。往后的日子就是通过这样一连串的联想让自己伤心，让自己流泪，那时觉得伤心和眼泪是最好的怀念。而如今只剩下回忆，美好的记忆鼓励着现在的我，而那些痛苦的记忆却让心在破碎与黏合中衰老。 晚上，我独自跟林浩聊了许多，看起来比前几天健谈了许多，不管结局如何，此时我觉得这也是很大的安慰。 “你知道吗？我一直崇拜和羡慕你。”我对林浩说道。 “羡慕我什么？羡慕我现在如此地达观、如此平静？” “当然不是。你知道我能跟你交朋友——可以说你也是我最好的朋友，很大程度是因为我崇拜和羡慕你。” “我倒是喜欢你还带着羡慕呢。”林浩说道。 “我一直觉得你是我遇到过的男孩中算比较帅的，但是像你这种拥有美丽容貌又拥有我所羡慕的才华的人，这是少之又少的。你有一份平凡美丽的爱情，你有丰富的物质生活。这一切都是我所羡慕，所想拥有的。但是一想到，你即将远离这一切，我就不知道为什么那么难过……” “你不要哭，我的笑容是我说服很久的成果。” “我只是觉得这世界怎么他妈的那么残酷，我无法接受。” “阿羽，你知道吗？我曾经想过自杀，刚上大学那会。那时，我觉得自杀其实挺容易的，只要把事情往尽头里想，你总会想不通的，这样自杀的念头就没有其它妨碍了，了结生命的想法，畅通无阻。” “答应我，坚持下去。”其实我心里也知道对他来说，坚持就是一种残忍和不人道。 “我一直在想上帝会怎样结束我这条生命，其实我暗地里安排了好多种结局，但是在今天一点都没对上。‘人类一思考，上帝便发笑’，感觉深深地被上帝戏弄了。” 是啊，生命如此渺小，有时候感觉生在世上简直是耻辱，被嘲弄的人类，为何赋予人类智慧又给人类加上种种枷锁呢？没经过自己的同意来到世上，莫名其妙地按照生命规律成长，最后还无法掌握命运；所有的事情只归结于规律，难道这些还不能看出生命是怎样地被戏弄吗？ 当我拖着沉重的身躯回到宿舍，淌着泪洗澡、淌着泪睡觉的时候，当我悲愤地摔着手机、摔着玻璃的时候，我渐渐地意识到，我的世界已经变了。当初关于美好世界的幻想，不是千疮百孔也已经面目全非了。那个以后老了一起搬到我的家乡养老的愿望也破灭了。林浩的生命将要归零了，我对他的联系，也需要用到记忆了。我也不知道我对他的记忆有多深有多久，我只是凭着努力去记，时间与命运不由得我肯定！ 早上的脸孔都透露出一种无奈，都在等待着最后的裁决，徐子杰和陈志一面死灰的坐在电脑桌前。昨晚陈志把悲愤心情痛快地发泄在他的小师妹身上，小师妹最后哭着跑出了宿舍。 今天林浩更清醒了，因为止痛药的分量增加了。下午，他愉快地跟我说了很久的尼采，晚上就自杀了，吃了很多很多的安眠药。折腾得来来去去，没熬过一个星期。最后，抢在上帝之前，林浩对自己仁慈了。 林菲说他最后一刻还在听歌，还把一大瓶酒喝完了。那晚，我梦到他还很健康，梦中的自己还在拼命确认这到底是不是在做梦。以后的梦都是这样，因为梦得多，所以梦里的我总会确认自己是不是在做梦，在梦醒的那一刻也一直相信这不是做梦。而梦醒时分变得极度恐怖与悲痛。 林浩离开在冬天来临的时候，可以说冬天残忍地偷走了温暖，也可以说冬天是慷慨地为我们送来了大片严寒。 许晴撑着雨伞看着林浩回归土地，林菲和她的朋友们神情凝重地把眼泪酝酿。而我，在林阿姨旁边撑着伞，给予她最后的安慰。林浩他爸第一次出现了，神情凝重地站在一旁。这场面如此的安静，只有淅淅沥沥的雨点敲打雨伞的声音。 一座新生的坟墓侵蚀着土地，也侵蚀着我对这个世界的爱。 什么都不会轻易的过去，‘一切都会过去’这是一句屁话。有些事注定过不去，它化成记忆伴随你，化成伤害在你身上烙下印记。 我陷在林浩的悲伤之中，软弱成一滩泪水，无声无息像死灰。但是随着时间推移，生活以无可奈何的姿态，提醒我要无视过去的伤痛继续前行。苦难会没完没了地纠缠一生，林浩的事也只是开始。 有时候想起林浩都会觉得这一切发生得太匆促；但是回到过去，就算耗尽一生，我也无法准备好接受他的离去。我，永远无法做好准备。 回忆会慢慢变浅、变淡，这是我们都无能为力的事。为了怀念林浩，更清晰想起关于他的回忆，我会经常看看他留下的日记本，甚至在以后都保留着喝林浩家那种牌子的酒的习惯。在他离开不久的那段时间，我经常一个人在夜里喝着酒听张国荣的歌，为此失眠头痛。我说过，为了怀念他，我会做出努力；我想，这些就是我的努力。 在林浩留给我的笔记本上有一首诗，这首我念着它伤心了很多年，但在越来越后面的岁月里，我读着它却泛起欣慰。题目是《天国的消息》，他是这样写的。 天国的消息 朋友们，请别伤心哭泣 这边的生活，甚至 比地上的美丽 想你们的时候 我曾踩着流云 听你们的欢声笑语 朋友们，请别独自哭泣 我一直在你身边 你看那微风 看那湿润的大地 朋友们，请你们快乐的度日 远处的天边 我已筑好城堡等你 门前的小花是你做的每一件好事 朋友们 总有一天我会摘下花朵 站在城堡前等你 ——来自天国的消息 我知道，这首诗写在林浩的弥留之际。","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"二十二","date":"2013-03-08T08:18:28.000Z","path":"2013/03/08/novel-18/","text":"二十二 后来，我搬出宿舍了，在林浩家附近租了房子。那房子很普通很便宜，周围长着乡下常见的杂树，我在那呼吸着廉价的新鲜空气。在这半个多月来，我与小诗只是信息联系。她似乎没察觉出我有什么异常，我没说她也没问。但我察觉到她越来不安，是那种靠近了她喜欢的人而感到的不安。我时常感到心灰意冷，绝望的心情压得自己难以喘气。天寒地冻的，在自己小屋子昏天暗地地喝酒也很容易。只不过喝酒着凉了，可以拼命添衣，但是心冷却无处取暖。我无日无夜地在恍惚中告别时光，像林菲那样，搞到后来大学读不下去，辍学了。 因为租的房子离林浩家很近，我就偶尔过去林浩家看看。林阿姨经常是喝得醉醺醺、脸红红的，一身瘫坐在沙发上。我过去了，就帮她打扫扔得到处都是的酒瓶；或者把她扶到房间，煮些糖水给她喝。我能做的也只是这些了。失去林浩的伤痛，每个人心里都有，也不是互相说出来就能好的。我不敢跟林阿姨再提起这件事，她也刻意不把事情往那方面去想。 “阿羽，谢谢你还经常过来看我。”她喝下一口糖水，满脸欣慰地说道。 我轻轻关上门出来，情不自禁地往林浩的房间走去，却在门口惊醒，于是转身下楼去了。林菲带着疲倦的身躯回来，这段时间以来都是她管理那两间超市。她不再穿着性感、暴露，而是一身正派的正装。 “阿羽，能过来说说话吗？”她放下包，从冰箱拿了两瓶酒出来。 “可以。”我说道。 “怎么？不相信？”她看我一脸诧异地打量她的穿着便这样问道。 “跟以往的风格迥异。”我说道。 “家塌下来，总有一个人比较高，需要顶着。我不能再让我妈扛得那么累了。” “我知道。你也做得很好。” “今后有什么打算，你已经搬出来了，你的生活还好吧。” “生活嘛，也就这样了，不过搬出来倒是自由了很多。” “自由了，你也别到处鬼混啊。”林菲久违地笑了。 “不跟着你，我哪鬼混得了。”我也笑着说道。 外面的天色很暗，冬天不仅偷走温暖，还偷走了一点白天。不到六点，街上已经全是灯火。 “阿羽。”此时林菲的脸上出现了少见的笑容，那么地温柔和熙，像微风一样吹过，从两片血红的嘴唇，轻轻地滑出了我的名字。在我的记忆中，她从没这样叫过我。仿佛是她的声音，作为一个心灵的指引者把我带到了她的内心深处，感受到了她从内心深处传出来的感情——亲切、真实。就像之前说过那样，我对她的认识是一直在变的。此时她也是那样，变得很美，比以前美。 “这是给你的。”她往林阿姨的房间看了看后说道。“是相册，林浩从小到大的相片都在这儿。” “那么你们呢？” “我们各有一份。这份属于你的。” 我捧过相册，根本不敢在此时翻开看。我怕内心太过澎湃，怕压抑太久的情感在此时汹涌出来。我轻轻地把它放进书包。 “林浩对你那么好，像兄弟。他的性格，能和你成为那么要好的朋友，绝对是缘分才能解释的。我也很欣慰看到他能有你这个朋友，所以我希望你能活得很好。”林菲说道。 我喝着酒，听着林菲说了很多林浩怎么评价我的话，我听完后很伤心。 我把视野投向窗外，一大片的落地窗户，让夜色很轻易地倾泻进来。天色变暗的速度越来越快像得了癌症，在最后关头也未能反应过来。林菲未能挽留住我，我带了耳机打开门，孤身闯进完全黑掉的夜。走了很远，才看见林菲慢慢地亮起了灯，那节能环保的冷光源冷冷地照射着同样清冷的大房子。 我慢慢地翻看着林浩的相册，慢慢地喝掉剩下的酒。冬天的酒会有多冷，不在心情死寂的时候喝是不会知道的。即使相册中的林浩精致如天使也无法缓和这种感受。看着如此完美无暇的人，遵循着这世界残酷的法则，无能为力地变成记忆，我的内心已是满满的恨意，我恨透了这个世界。我恨这世界不能被努力所改变的残酷法则，我恨自己是渺小的人类，我恨自己身为生命体却被生命本身冷冷地嘲弄。是的，我完全没了理性。当酒精继续刺激着大脑，继续放大着仇恨的时候，内心已容不下其他感情。 廖小诗，我亲爱的廖小诗，她选择了这个时候发了一条问候的短信。 “阿羽，天气慢慢变凉了，你要注意保暖啊。我刚买了新被子，你也去买一条吧。还有要注意多喝水，天气干燥。” 这本是一条温暖的短信，是一句足以让我手舞足蹈的问候，但是，这条短信在错的时候出现了，这或许是上天决定的。 我心灰意冷地看完这条充满温暖的短信，心里暗暗地想着，是时候作出决定了。 自从走上喜欢小诗这条路，我的喜怒哀乐开始活跃地变化，为了这个仙女般的女孩，我甚至舍弃了很多，差点失去自我。但是，路太长，我的心太累走不下去了。我要离开她，这是我收到短信的第一个想法。 我一直喝，一直在酝酿回复的短信内容。一直以来，这份爱让自己感到卑微。此刻的分离，我要内容简单深刻，让她永远铭记；我要内容骄傲不屈，让自己骄傲地离去。 于是，我控制着发抖的手，慢慢地在手机敲下这几个字。 “我要离开你，是永远离开的那种。希望，我的离去是骄傲的。感谢有过你的岁月。” 打完这行字，不忍继续看，怕有悔意，所以立即发送了过去。在等待小诗短信的时间里，世界突然走得好慢，‘鬼言人间三日，地狱三年’，所以我觉得此时的自己像被打入地狱一样，遭受着漫长的煎熬。虽然感觉等待漫长，但内心却希望时间别太快，内心在害怕着一些不敢面对的东西。 但是，就像等到了林浩最终还是离去那样，我也等到了小诗的短信。 “我想说你是骄傲的，你在我心里一直是骄傲的。谢谢你默默地在我身后守候那么久，以至于我等到你要离去的时候才意识到会那么悲伤。谢谢你的陪伴，希望你找到你的幸福。——廖小诗。” 我悲伤地、草草地看完，然后悲愤地把手机摔到一边。即使如此难过，我的内心还是在告诫自己，不能回头了。 于是，这个夜，被酒精麻醉了。 我在混沌中隐隐约约地想起了小时候，想起了夜的天空，想起天空下越流越细的河流。那时光太美好，此时忽然的回忆有一种凄美。 我以为失去小诗的日子会很难过，但事实就像我失去林浩那样，时间还是从来不为了我一个人而改变。时间无情，有情的只是渺小的人类。所以对我来说，日子只是栓在时间后头，被时间拉扯着走。走着走着伤痛就好了，徒有伤疤留着。 早上醒来，看到小诗更新了心情说说。 “世上最痛苦的事不是你喜欢的人不喜欢你，而是喜欢你很久的人离开你，从此不在你的身后守候。” 我看完才恍然大悟似地把她的所有联系方式删掉，一了百了，免得自己卑贱地悔恨。 这几天我都没去上课，陈志和徐子杰来到我住的地方，苦口婆心最后也放弃。按照这样的发展，我被开除也是迟早的事了。这样想通了，倒也是解脱，不会担心这担心那的。 子姗后来也来到了我住的地方，我满心欢喜地迎接她的到来。我出去买了酒和菜，晚饭自己煮了。子姗对我的厨艺赞不绝口。饭后我们像小两口似的把饭碗给洗了。 她坐在阳台，裹了一件白色的羽绒，动作娴熟地倒了两杯红酒。 “天有点冻。你穿多点在喝。” “听说喝酒可以暖身。” “这是红酒，不是二锅头。” “我知道，没事的。” “最近过得不怎样吧。” “看出来了吗？” “我还不了解你吗？你的音乐一整天都是Eminem的歌，心情不好的时候你就会听他的歌。还有我刚到你这儿的时候你在写字，你心烦意乱的时候就会写字，而且写的是草书。” “女版的福尔摩斯。” “那就说说什么事让你这样吧。” “这段时间，林浩离开了我们，然后我离开了小诗。” “Oh，dear。林浩这样年轻。”子姗说着抱了我一下。 “我们会在天堂相见的。林浩说过，他会捧着鲜花欢迎我，所我要多做好事，以后才能去天堂。” “我知道你很难过。可是我想你好好的，不然我也会很难过的。” “陪我喝了这杯。” “你那么喜欢小诗，为什么离开她呢？” “我累了。原来喜欢一个人那么久真的会累的。即使知道离开她心会很痛，但是，不离开她，我又可以看到那漫长的等待与不安。我有时候也在想，太美的东西我根本就不够资格拥有。可能，这些都是应该存在脑海的想法，只是不小心跑了出来了，今天才意识到。” “羽，我知道你此时的心情，我也知道你此时会讨厌我说理性的话。我也保证我不会无趣。” “对啊，你怎么能用理性分析一个喝醉的人呢？” “但是，我觉得你不应该只顾喝酒。因为我就在你身边。”她冰冷的双手摸着我那滚烫的脸颊，用一副依依不舍的神情看着我，好像看了这一眼就不会再有了一样。 “那是要我吻你吗？” 她优雅地站起来，温柔地拿走我手中的酒瓶放在桌上。 她在我身边放起了我此时最爱听的歌，我们说了很多，我也渐渐地睡着了。 伴着外面冷雨淅淅沥沥的声音，我一觉睡到了早上。 早上醒来的空气沁人心脾，整个世界被昨晚的冷雨洗过，冒着寒气，像是从冰箱里拿出来那样新鲜。子姗早早地回去了，像我上次不告而别那样。 而这一次我与子姗的分别以后竟也没见过面了。 我在屋子门前冰冷的椅子坐下，想着一些事。悲伤的记忆像秋天的黄叶在空中慌张地飘来飘去，落在地上被人踩碎、被雪掩盖。凡是看起来没什么希望的事，最终也走到了尽头。只是这一切都像约定好了一样，选择在这个本来就不美的冬天一起到来。当一阵暴风雨吹过来，你会觉得恨；但是当一阵阵暴风雨接踵而来的时候，你会觉得心里有一种痛快，悲壮得很痛快，悲壮得让你笑着痛哭流涕。是的，暴风雨过后也没有死去，这才是最痛的；暴风雨后的天空如此晴朗，好到让你忘了存在的意义。 “细雨带风湿透黄昏的街道”，陈志和徐子杰陪我在街边吃了最后一顿饭，我告诉他们明天我就要回家了，不打算读下去了，可爱、软弱的徐子杰默默地点着头。 缘深缘浅，都有尽头。 以前不会太注意回去路上的街灯，发黄的光源吸引着飞虫，热热闹闹的，不管如何，世界总会有清冷的角落收留孤独，我抱起垃圾堆旁的小猫，慰藉般地抚摸。这条街竟会这么长，走着走着回头一看，街灯也不在亮了。我把猫放在地上，它径直走向黑暗的角落，毫不回头、毫无眷恋。 我舒了口气，像是解脱了一般。","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"归零","date":"2013-03-07T08:18:28.000Z","path":"2013/03/07/novel-19/","text":"零 多年后我又站在沙滩，远处依旧无边无际，我的未来依然看不清。 五年之间发生的种种，因为今天我站在这里而有种归零的感觉。浪打着我的双腿，回忆也敲打着恍惚的大脑。这里的一切没有因为我这五年的经厉变样，天空还是那样与蓝海相对，海平面还是那样与天相接。小诗像我之前不认识的那样不知在哪里，子姗也好久没了消息。至于林浩——那诗一般的人，此时也只是飘在我的脑海里。 除去回忆，可以说一切都没发生过，像一阵风吹过。 我搬了张凳子，坐在这里，任浪花冲刷双腿，任自己狂想轮回。","tags":[{"name":"novel","slug":"novel","permalink":"http://leacent.github.io/tags/novel/"}]},{"title":"迷之思考","date":"2012-11-22T16:07:00.000Z","path":"2012/11/23/迷之思考/","text":"这个人看起来好像实现了梦想，那个人又好像坚持了自己喜欢的路，都不错的样子。回想一下自己以前的梦想，仿佛自己越走越远，走上另一条未知的路。 对朋友所走的路表示很羡慕欣赏，毕竟我也是跟他们那样，许过同样的愿望想着去实现差不多的理想，他们坚持了最初的梦想，我却偏离了。我很迷茫，我并不是对自己现在的路感觉不好，我无法评价自己的人生， 因为我无法拿上辈子作比较，也无法拿来生加以修正，人生的一次性是我迷茫的根本原因。 如果我上辈子活过，而且保留了记忆，那我就知道这辈子该怎样避免犯错了吗？就能清楚知道自己想要的未来吗？或者说下辈子我还可以再活一次，我选择另一条路，就能解决上辈子的迷茫了吗？ 人只能活一次否定了这些设想。这些想法很奇怪，米兰.昆德拉把我引入无限的思考之中。 其实，人对未来的迷茫源于生命的本质特征——那就是生命只有一次。 这样看来我似乎没必要为了未来而迷茫担忧， 因为我即将做的决定没有人知道对错，我现在所坚持的梦想，我并没有上辈子的经验来对今生的梦想做一个判定。","tags":[{"name":"life","slug":"life","permalink":"http://leacent.github.io/tags/life/"}]},{"title":"杂语碎录","date":"2010-09-18T16:00:00.000Z","path":"2010/09/19/年轻的思考/","text":"我愿意思索，我也时常思索。纵使知道通过思索来明白人生是一件徒劳的事，我还是愿意思索。我很糊涂，但有些事我要试图找一个说法，或者是一个借口。遇到困难退缩时，人人都需要给自己一个说法来面对。学着长大是个说法，也是一个借口，因为直面挫折不需要理由。伟大的哲理有着隐蔽的借口，而且有着高效的说服力。 诗和爱情一样美丽。我愿用诗来歌颂我的爱情，我愿意从我的爱情中提取诗意。她们自然，曼妙地飞舞，于尘世上空泼洒着美丽，人们在下面欢呼追求。和熙的眼光是载体，温暖的爱意是信息。她们像阳光一样亲吻着我的脸，* 拥抱着我的身体，温暖着我的心。 他们指责我不实际，说那不能当饭吃。我说能，因为那是精神的粮食，不吃就会脑残，得少年痴呆！ 我爱中国的王维，苏东坡，爱外国的雪莱，泰戈尔。因为他们给了我奇特的想象力，我经常跟他们的想象力聚在一起，而“想象力”也经常带着我到处遨游，去许多人去不了的地方。 我讨厌循规蹈矩，讨厌木讷固执。我讨厌他们以一副悔人不倦的态度教我以浅薄平庸的知识。讨厌社会以一种无可奈何的态度告诉我它的阴暗。讨厌的东西很多，但厌世的心理不会有，因为我还要更加入世把这个红尘搞得天翻地覆。我要活得深刻，在尘世中深深地刻下我的痕迹，不让历史掩埋掉。 读懂我的心，但请别把我看透。 可怜的自尊啊！我过度的看重你保护你，为你放弃强大而变得软弱！软弱之后你这“家伙”会不会回过头来讥笑我呢？ 一个“自尊”过剩，“自信”不良的家伙。","tags":[{"name":"life","slug":"life","permalink":"http://leacent.github.io/tags/life/"}]},{"title":"about","date":"2010-03-15T09:07:13.000Z","path":"2010/03/15/about/","text":"","tags":[{"name":"about","slug":"about","permalink":"http://leacent.github.io/tags/about/"}]}]